{
    "  ": 770,
    "· Antécédent d'hypersensibilité à l'un des composants.": 1,
    "· Dermatoses infectées.": 2,
    "· Dermatoses suintantes.": 1,
    "· Hypersensibilité à l'un des constituants,": 1,
    "· Troubles de l'absorption des lipides,": 1,
    "· Malabsorption chronique,": 1,
    "· Thérapeutique associée interférant avec l'absorption de la vitamine A.": 1,
    "Ce médicament est généralement déconseillé en cas d'allaitement (voir rubrique 4.6).": 1,
    "Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1. Voir les rubriques 4.4 et 4.8.": 1,
    "Hypersensibilité à labacavir ou à lun des excipients mentionnés à la rubrique 6.1. Voir les rubriques 4.4 et 4.8.": 1,
    "Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1. Voir rubriques 4.4 et 4.8.": 1,
    "Hypersensibilité aux substances actives ou à lun des excipients mentionnés à la rubrique 6.1. Voir rubriques 4.4 et 4.8.": 5,
    "Hypersensibilité aux substances actives ou à l'un des excipients mentionnés à la rubrique 6.1. Voir rubriques 4.4 et 4.8.": 3,
    "Hypersensibilité aux substances actives ou à l'un des excipients mentionnés à la rubrique 6.1. Voir les rubriques 4.4 et 4.8.": 1,
    "Patients ayant une insuffisance rénale au stade terminal.": 1,
    "En raison de la présence de zidovudine, ABACAVIR/LAMIVUDINE/ZIDOVUDINE VIATRIS 300 mg/150 mg/300 mg, comprimé pelliculé est contre-indiqué chez les patients avec un taux de neutrophiles anormalement bas (< 0,75 x 109/l) ou un taux dhémoglobine anormalement bas < 7,5 g/dl (4,65 mmol/l) (voir rubrique 4.4).": 1,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1.": 59,
    "· Femmes enceintes ou susceptibles de lêtre (voir rubrique 4.6).": 7,
    "· Insuffisance hépatique sévère [Classe C de Child-Pugh (voir les rubriques 4.2, 4.4 et 5.2)].": 5,
    "· Lassociation de ABIRATERONE ACETATE ZYDUS et la prednisone/prednisolone avec du radium (Ra-223) est contre indiquée.": 1,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1. ": 8,
    "· Femmes enceintes ou susceptibles de lêtre (voir rubrique 4.6). ": 3,
    "· Lassociation de ABIRATERONE ARROW et la prednisone/ prednisolone avec du radium (Ra-223) est contre indiquée.": 1,
    "· Insuffisance hépatique sévère [Classe C de Child-Pugh (voir les rubriques 4.2, 4.4 et 5.2)]. ": 1,
    "· Lassociation dabiratérone et de prednisone/prednisolone avec du radium (Ra-223) est contre indiquée.": 1,
    "· Lassociation dABIRATERONE CRISTERS et la prednisone/ prednisolone avec du radium (Ra-223) est contre indiquée.": 1,
    "· Insuffisance hépatique sévère [Classe C de Child-Pugh (voir rubriques 4.2, 4.4 et 5.2)].": 2,
    "· Lassociation dabiratérone et de prednisone/prednisolone avec du radium (Ra-223) est contre-indiquée.": 2,
    "· Lassociation dabiratérone et de prednisone/ prednisolone avec du radium (Ra-223) est contre-indiquée.": 1,
    "· Lassociation dabiratérone et de prednisone / prednisolone avec du radium (Ra-223) est contre-indiquée.": 1,
    "· Insuffisance hépatique sévère (classe C de Child-Pugh [voir rubriques 4.2, 4.4 et 5.2]).": 2,
    "· Lassociation dABIRATERONE TEVA et de prednisone/prednisolone avec du radium (Ra-223) est contre-indiquée.": 1,
    "· Lassociation dABIRATERONE ZENTIVA et de prednisone/prednisolone avec du radium (Ra-223) est contre-indiquée.": 1,
    "· Patients non traités par un traitement de fond morphinique, en raison dun risque accru de dépression respiratoire.": 6,
    "· Dépression respiratoire sévère ou pathologies pulmonaires obstructives sévères.": 6,
    "· Traitement de la douleur aiguë autre que les accès douloureux paroxystiques.": 12,
    "· Patients traités par des médicaments contenant de loxybate de sodium. ": 6,
    "Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1 ": 2,
    "Ce médicament est contre-indiqué chez les patients présentant une allergie au blé (autre que la maladie cliaque.": 1,
    "L'acamprosate est contre-indiqué :": 2,
    "· chez les patients présentant une hypersensibilité connue à lacamprosate ou à lun des excipients ; ": 1,
    "· en cas d'insuffisance rénale (créatininémie > 120 µmol/l) ;": 1,
    "· chez la femme qui allaite (voir rubrique 4.6).": 2,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1 ;": 6,
    "· En cas d'insuffisance rénale (créatininémie > 120 µmol/l) ;": 1,
    "· Chez la femme qui allaite (voir rubrique 4.6).": 1,
    "· Maladie intestinale chronique associée à une altération marquée de la digestion et de labsorption.": 2,
    "· Maladie inflammatoire chronique de lintestin, ulcération du côlon, occlusion intestinale partielle ou prédisposition aux occlusions intestinales.": 2,
    "· Affections pouvant saggraver en cas daccumulation de gaz intestinaux (p. ex. syndrome de Roemheld, hernies majeures ou rétrécissement et ulcération de lintestin).": 2,
    "· Insuffisance rénale sévère (clairance de la créatinine < 25 ml/min).": 2,
    "· Dysfonction hépatique sévère (p. ex. cirrhose du foie).": 2,
    "· ACARBOSE ARROW LAB est aussi contre-indiqué chez les patients présentant une maladie inflammatoire des intestins, ulcération du colon, occlusion intestinale partielle ou patients prédisposés à locclusion intestinale. ": 1,
    "· De plus, ACARBOSE ARROW LAB ne doit pas être utilisé chez les patients souffrant de maladies chroniques intestinales associant des troubles de la digestion et de l'absorption, et chez les patients dont létat peut se détériorer entrainant une augmentation de la formation de gaz dans les intestins comme une hernie intestinale majeure.": 1,
    "· ACARBOSE ARROW LAB est contre indiqué chez linsuffisant hépatique.": 1,
    "· Lacarbose na pas été étudié chez les patients atteints d'insuffisance rénale sévère, et ne devra pas être utilisé chez des patients ayant une clairance à la créatinine < 25 mL/min/1,73 m2.": 1,
    "· Appareil digestif : en raison de ses possibles effets indésirables digestifs, ACARBOSE BIOGARAN ne doit pas être prescrit en cas de :": 2,
    "o maladies chroniques associant des troubles de la digestion et de l'absorption,": 8,
    "o maladies inflammatoires de l'intestin,": 8,
    "o ulcérations du côlon,": 4,
    "o hernie intestinale majeure,": 8,
    "o obstruction intestinale partielle ou prédisposition à l'obstruction intestinale.": 8,
    "· Insuffisant rénal sévère : en l'absence de données chez des patients atteints d'insuffisance rénale sévère, l'acarbose ne devra pas être utilisé chez des patients ayant une clairance de la créatinine < 25 ml/mn.": 4,
    "· Insuffisance hépatique sévère (par exemple cirrhose hépatique).": 10,
    "· Hypersensibilité la substance active ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "· Hypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1.": 10,
    "· Appareil digestif : en raison de ses possibles effets indésirables digestifs, ACARBOSE EG ne doit pas être prescrit en cas de :": 2,
    "o maladies chroniques associant des troubles de la digestion et de l'absorption ;": 2,
    "o maladies inflammatoires de l'intestin ;": 2,
    "o ulcérations du colon ;": 2,
    "o hernie intestinale majeure ;": 2,
    "· Appareil digestif : en raison de ses possibles effets indésirables digestifs, ACARBOSE SANDOZ ne doit pas être prescrit en cas de:": 2,
    "o ulcérations du colon,": 4,
    "· Insuffisant rénal sévère : en l'absence de données chez des patients atteints d'insuffisance rénale sévère, l'acarbose ne devra pas être utilisé chez des patients ayant une clairance de la créatinine < 25 mL/mn.": 2,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1": 10,
    "· Appareil digestif: en raison de ses possibles effets indésirables digestifs, lacarbose ne doit pas être prescrit en cas de:": 2,
    "· Insuffisant rénal sévère: en l'absence de données chez des patients atteints d'insuffisance rénale sévère, l'acarbose ne devra pas être utilisé chez des patients ayant une clairance de la créatinine < 25 ml/min.": 2,
    "· Appareil digestif : en raison de ses possibles effets indésirables digestifs, l'acarbose ne doit pas être prescrit en cas de :": 2,
    "o obstruction intestinale partielle ou prédisposition à lobstruction intestinale.": 2,
    "· Insuffisant rénal sévère : en l'absence de données chez des patients atteints d'insuffisance rénale sévère, l'acarbose ne devra pas être utilisé chez des patients ayant une clairance à la créatinine < 25 ml/mn/1,73 m2.": 2,
    "· Hypersensibilité à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "· VEMS < 70% de la valeur théorique (après un traitement médicamenteux adapté) lors de linitiation du traitement.": 1,
    "· Exacerbation sévère dasthme au cours des 3 derniers mois.": 1,
    "· Infection aiguë des voies respiratoires chez les sujets asthmatiques ; linitiation du traitement par ACARIZAX doit être différée jusquà la guérison de linfection respiratoire.": 1,
    "· Maladies auto-immunes évolutives ou mal contrôlées, déficits immunitaires, immunodépression ou maladies néoplasiques malignes évolutives.": 1,
    "· Inflammation buccale aiguë sévère ou plaies de la muqueuse buccale (voir rubrique 4.4).": 1,
    "Contre-indications dépendantes de la solution :": 3,
    "· hypokaliémie, en l'absence de supplémentation potassique simultanée et adaptée,": 2,
    "· alcalose métabolique.": 3,
    "Contre-indications liées à la technique de l'hémofiltration/l'hémodialyse et l'hémodiafiltration :": 3,
    "· insuffisance rénale avec hypercatabolisme aggravé dans les cas où les symptômes urémiques ne sont plus soulagés par l'hémofiltration,": 3,
    "· débit sanguin non approprié à partir de l'accès vasculaire,": 3,
    "· risque élevé d'hémorragie causée par une anticoagulation systémique.": 3,
    "· hyperkaliémie,": 5,
    "Ce médicament NE DOIT JAMAIS être utilisé dans les cas suivants :": 16,
    "· asthme et bronchopneumopathies chroniques obstructives, dans leurs formes sévères ;": 5,
    "· insuffisance cardiaque non contrôlée par le traitement ;": 5,
    "· choc cardiogénique ;": 5,
    "· blocs auriculo-ventriculaires des second et troisième degrés non appareillés ;": 5,
    "· angor de Prinzmetal (dans les formes pures et en monothérapie) ;": 5,
    "· maladie du sinus (y compris bloc sino-auriculaire) ;": 5,
    "· bradycardie (< 45-50 battements par minute) ;": 5,
    "· phénomène de Raynaud et troubles artériels périphériques, dans leurs formes sévères ;": 5,
    "· phéochromocytome non traité ;": 5,
    "· hypotension (tension artérielle ≤ 100/60 mmHg) ;": 5,
    "· hypersensibilité à la substance active, aux autres bêta-bloquants ou à lun des excipients mentionnés à la rubrique 6.1 ;": 3,
    "· antécédent de réaction anaphylactique ;": 5,
    "· acidose métabolique ;": 5,
    "· allaitement.": 12,
    "· asthme et bronchopneumopathies chroniques obstructives, dans leurs formes sévères,": 7,
    "· insuffisance cardiaque non contrôlée par le traitement,": 7,
    "· choc cardiogénique,": 7,
    "· blocs auriculo-ventriculaires des second et troisième degrés non appareillés,": 7,
    "· angor de Prinzmetal (dans les formes pures et en monothérapie),": 7,
    "· maladie du sinus (y compris bloc sino-auriculaire),": 7,
    "· bradycardie (< 45-50 battements par minute),": 7,
    "· phénomène de Raynaud et troubles artériels périphériques, dans leurs formes sévères,": 7,
    "· phéochromocytome non traité,": 7,
    "· hypotension (tension artérielle ≤ 100/60 mmHg),": 7,
    "· hypersensibilité à l'acébutolol ou aux autres bêta-bloquants ou à tout autre composant contenu dans ACEBUTOLOL ARROW LAB,": 2,
    "· antécédent de réaction anaphylactique,": 7,
    "· acidose métabolique,": 9,
    "· Hypersensibilité à la substance active, aux autres bêta-bloquants ou à lun des excipients mentionnés à la rubrique 6.1,": 3,
    "· hypersensibilité à l'acébutolol ou aux autres bêta-bloquants ou à tout autre composant contenu dans ACEBUTOLOL EG,": 2,
    "· Asthme et bronchopneumopathies chroniques obstructives, dans leurs formes sévères,": 4,
    "· Insuffisance cardiaque non contrôlée par le traitement,": 4,
    "· Choc cardiogénique,": 3,
    "· Blocs auriculo-ventriculaires des second et troisième degrés non appareillés,": 4,
    "· Angor de Prinzmetal (dans les formes pures et en monothérapie),": 2,
    "· Maladie du sinus (y compris bloc sino-auriculaire),": 4,
    "· Bradycardie (< 45-50 battements par minute),": 4,
    "· Phénomène de Raynaud et troubles artériels périphériques, dans leurs formes sévères,": 4,
    "· Phéochromocytome non traité,": 4,
    "· Hypotension (tension artérielle ≤ 100/60 mmHg),": 4,
    "· Antécédent de réaction anaphylactique,": 4,
    "· Acidose métabolique,": 7,
    "· Allaitement.": 8,
    "· Hypersensibilité à la substance active ou aux autres bêta-bloquants ou à lun des excipients mentionnés à la rubrique 6.1,": 2,
    "· Choc cardiogénique, ": 1,
    "· Angor de Prinzmétal (dans les formes pures et en monothérapie),": 2,
    "· hypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1 ou aux autres bêta-bloquants ;": 2,
    "· hypersensibilité à l'acébutolol ou aux autres bêta-bloquants ou à lun des excipients mentionnés à la rubrique 6.1,": 1,
    "· hypersensibilité à l'acébutolol ou à lun des excipients mentionnés à la rubrique 6.1,": 1,
    "L'acéclofénac est contre-indiqué dans les situations suivantes :": 2,
    "· hypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1 ou hypersensibilité aux molécules d'activité proche telles que autres AINS, aspirine,": 1,
    "· patients chez qui la prise d'aspirine ou autres AINS peut déclencher crise d'asthme, bronchospasme, rhinite aiguë ou urticaire,": 2,
    "· ulcère peptique évolutif, antécédents d'ulcère peptique ou d'hémorragie récurrente (2 épisodes distincts ou plus d'hémorragie ou d'ulcération objectivés),": 1,
    "· hémorragie digestive ou de toute autre nature,": 2,
    "· antécédents d'hémorragie ou de perforation digestive au cours d'un précédent traitement par AINS,": 17,
    "· insuffisance cardiaque congestive avérée (NYHA II-IV), cardiopathie ischémique, artériopathie périphérique et/ou maladie vasculaire cérébrale,": 1,
    "· insuffisances hépatique ou rénale sévères,": 1,
    "· au cours des trois derniers mois de la grossesse (voir rubrique 4.6).": 1,
    "Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1": 2,
    "Présence ou antécédent d'hémorragie ou dulcère gastro-duodénal (au moins deux épisodes distincts avérés d'ulcération ou de saignement).": 1,
    "Les AINS sont contre-indiqués chez les patients ayant déjà présenté des réactions dhypersensibilité (par ex. asthme, rhinite, angidème ou urticaire) en réponse à libuprofène, à laspirine ou à dautres anti-inflammatoires non stéroïdiens. ": 1,
    "Patients présentant une hémorragie active ou des troubles hémorragiques.": 1,
    "Insuffisance hépatique ou insuffisance rénale sévère (voir rubrique 4.4). ": 1,
    "Insuffisance cardiaque congestive avérée (NYHA II-IV), cardiopathie ischémique, artériopathie périphérique et/ou maladie vasculaire cérébrale.": 1,
    "Antécédents d'hémorragie ou de perforation gastro-intestinale liée à un traitement antérieur par AINS.": 1,
    "ACECLOFENAC BIOGARAN ne doit pas être prescrit pendant la grossesse, notamment au cours du dernier trimestre de grossesse, chez les femmes envisageant une grossesse et chez les femmes qui allaitent, sauf raisons impérieuses justifiant l'utilisation de ce médicament. Dans un tel cas, on utilisera la plus faible dose efficace (voir rubrique 4.6).": 1,
    "Hypersensibilité à lacéclofénac ou à lun des excipients mentionnés à la rubrique 6.1, ou patients pour lesquels la prise d'acide acétylsalicylique ou danti-inflammatoires non stéroïdiens déclenchent des crises d'asthme, des rhinites aiguës ou de lurticaire, ou patients présentant une hypersensibilité à ces médicaments.": 1,
    "Patients présentant des antécédents dhémorragies ou de perforations gastro-intestinales liées à des traitements AINS antérieurs, actifs, ou récidives dhémorragies/ulcères gastroduodénaux (au moins deux épisodes distincts dhémorragies ou dulcérations confirmées). ": 1,
    "Patients présentant des hémorragies actives ou des troubles hémorragiques.": 1,
    "Patients présentant une insuffisance hépatique ou rénale sévère (voir rubrique 4.4). ": 1,
    "Patients présentant une insuffisance cardiaque congestive avérée (NYHA II-IV), cardiopathie ischémique, artériopathie périphérique et/ou maladie vasculaire cérébrale.": 1,
    "ACECLOFENAC EG LABO 100 mg, comprimé pelliculé est contre-indiqué pendant la grossesse, en particulier durant le dernier trimestre de la grossesse, chez les femmes qui tentent de concevoir et qui allaitent, sauf en cas dabsolue nécessité. La plus faible dose efficace doit être utilisée (voir rubrique 4.6).": 1,
    "· hypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1 ou aux molécules d'activité proche telles que autres AINS, aspirine,": 1,
    "· grossesse, à partir du début du 6ème mois (au-delà de 24 semaines daménorrhée) (voir rubrique 4.6),": 14,
    "· ulcère peptique évolutif antécédents d'ulcère peptique ou dhémorragie récurrente (2 épisodes distincts ou plus dhémorragie ou dulcération objectivés),": 1,
    "· antécédents dhémorragie ou de perforation digestive au cours dun précédent traitement par AINS,": 5,
    "· insuffisance cardiaque congestive avérée (NYHA II-IV), cardiopathie ischémique, artériopathie périphérique et/ou maladie vasculaire cérébrale.": 1,
    "· insuffisances hépatique ou rénale sévères.": 1,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1.,": 3,
    "· Affections hépatiques sévères, tumeurs hépatiques (sauf métastases d'un cancer de la prostate), syndrome de Dubin-Johnson, syndrome de Rotor,": 1,
    "· Tuberculose et maladies cachectisantes (hors cancer de la prostate),": 1,
    "· Existence ou antécédents d'accidents thrombo-emboliques,": 1,
    "· Dépression chronique sévère,": 1,
    "· Anémie à hématies falciformes,": 1,
    "· Dans lindication réduction des pulsions sexuelles dans les paraphilies, chez ladolescent en cours de croissance,": 1,
    "· Existence ou antécédents de méningiomes : réaliser une imagerie cérébrale par IRM en début de traitement afin d'éliminer l'existence d'un méningiome (voir rubrique 4.4).": 2,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1. ;": 1,
    "· Affections hépatiques sévères, tumeurs hépatiques (sauf métastases d'un cancer de la prostate) ; syndrome de Dubin-Johnson, syndrome de Rotor ;": 1,
    "· Tuberculose et maladies cachectisantes (hors cancer de la prostate) ;": 1,
    "· Existence ou antécédents daccidents thrombo-emboliques ;": 1,
    "· Dépression chronique sévère ;": 1,
    "· Anémie à hématies falciformes ;": 1,
    "· Antécédents dictère ou de prurit persistant durant une grossesse ;": 1,
    "· Antécédents dherpès gestationis ;": 1,
    "Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1.": 76,
    "· Nourrisson (moins de 2 ans) (voir rubrique 4.4).": 4,
    "· En raison de la présence d'aspartam, ce médicament est contre-indiqué en cas de phénylcétonurie. ": 1,
    "· Nourrisson (moins de 2 ans) (voir rubrique 4.4) ;": 1,
    "· En raison de la présence daspartam, ce médicament est contre-indiqué en cas de phénylcétonurie.": 5,
    "· D'une façon générale, l'acétylcystéine est contre-indiquée chez les enfants de moins de 2 ans (voir rubrique 4.4).": 1,
    "· En raison de la présence d'aspartam, ce médicament est contre-indiqué en cas de phénylcétonurie.": 1,
    "· Hypersensibilité à lacétylleucine ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "· Ce médicament est contre-indiqué chez les patients présentant une allergie au blé (autre que la maladie cliaque) (voir rubrique 4.4).": 1,
    "Hypersensibilité au valaciclovir.": 1,
    "Hypersensibilité à la substance active, au valaciclovir ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "· Hypersensibilité à laciclovir, au valaciclovir ou à lun des excipients mentionnés à la rubrique 6.1,": 1,
    "· Hypersensibilité à laciclovir, au valaciclovir ou à lun des excipients mentionnés à la rubrique 6.1 ": 1,
    " ": 12,
    "· Hypersensibilité à laciclovir, au valaciclovir ou à lun des excipients mentionnés à la rubrique 6.1. ": 1,
    "· Enfants de moins de 6 ans.": 2,
    "· Hypersensibilité à laciclovir ou le valaciclovir ou à lun des excipients mentionnés à la rubrique 6.1. ": 1,
    "Les comprimés, les suspensions et les poudres pour solution injectable (IV) daciclovir sont contre-indiqués chez les patients avec une hypersensibilité connue à l'aciclovir, au valaciclovir ou à lun des excipients.": 10,
    "· Hypersensibilité à laciclovir, au valaciclovir, au propylène glycol ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "· Hypersensibilité à laciclovir, au valaciclovir ou à lun des excipients mentionnés à la rubrique 6.1 dont le propylèneglycol ;": 1,
    "· enfant de moins de 6 ans.": 1,
    "En application oculaire, intra buccale ou intra vaginale.": 1,
    "Enfant de moins de 6 ans.": 1,
    "Hypersensibilité à la substance active, au valaciclovir ou à lun des excipients mentionnés à la rubrique 6.1": 1,
    "Hypersensibilité à la substance active aciclovir ? ou au valaciclovir ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "Hypersensibilité à la substance active aciclovir, ou au valaciclovir ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "· En application dans lil, dans la bouche, dans le vagin. ": 1,
    "· Enfants de moins de 6 ans,": 2,
    "· Antécédents d'hypersensibilité à l'aciclovir, au valaciclovir ou à l'un des excipients,": 1,
    "· En application dans l'il, dans la bouche, dans le vagin.": 1,
    "Les comprimés, les suspensions et les poudres pour solution injectable (IV) daciclovir sont contre indiqués chez les patients avec une hypersensibilité connue à laciclovir, au valaciclovir ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "· Hypersensibilité à la substance active (aciclovir), au valaciclovir, au propylène glycol ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1, ou au valaciclovir.": 1,
    "· Hypersensibilité à la substance active (aciclovir) ou à lun des excipients mentionnés à la rubrique 6.1": 1,
    "· En application oculaire, intra buccale ou intra vaginale.": 1,
    "· Hypersensibilité à l'aciclovir, au valaciclovir ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "· Hypersensibilité à la substance active ou aux inhibiteurs de la prostaglandine synthétase (par exemple, certains patients asthmatiques peuvent présenter une crise d'asthme ou une syncope) ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "· Ulcère gastroduodénal actif ou antécédents dulcère gastroduodénal récurrent et/ou saignements gastriques/intestinaux, ou autres types de saignements, notamment hémorragies vasculaires cérébrales.": 1,
    "· Diathèse hémorragique; de troubles de la coagulation, notamment hémophilie et thrombocytopénie.": 1,
    "· Insuffisance hépatique sévère.": 8,
    "· Insuffisance rénale sévère.": 1,
    "· Insuffisance cardiaque sévère.": 1,
    "· Posologies > 100 mg/jour au cours du troisième trimestre de la grossesse.": 1,
    "· Méthotrexate utilisé à des posologies > 15 mg/semaine. ": 1,
    "· Anomalies de l'sophage et autres facteurs qui retardent le transit sophagien tels que sténose et achalasie.": 4,
    "· Incapacité de se mettre debout ou de se tenir assis en position verticale pendant au moins 30 minutes.": 19,
    "· Hypocalcémie. ": 1,
    "· Anomalies de lsophage et autres facteurs qui retardent le transit sophagien tels que sténose et achalasie.": 15,
    "· Hypocalcémie.": 19,
    "· Maladies de l'sophage et autres facteurs qui retardent le transit sophagien tels que sténose et achalasie.": 1,
    "· Incapacité de se mettre en position verticale ou de se tenir assis en position verticale pendant au moins 30 minutes.": 1,
    "· Maladies de l'sophage et autres facteurs qui retardent le transit sophagien telles que sténose et achalasie.": 1,
    "· Incapacité de se tenir debout ou en position assise pendant au moins 30 minutes.": 1,
    "· Hypersensibilité à la substance active, à d'autres bisphosphonates ou à l'un des excipients listés dans la rubrique 6.1.": 1,
    "Voir également la rubrique 4.4.": 1,
    "Voir également rubrique 4.4.": 1,
    "· Hypocalcémie": 1,
    "· Hypersensibilité aux substances actives ou à lun des excipients mentionnés à la rubrique 6.1.": 23,
    "· hypersensibilité aux substances actives ou à lun des excipients mentionnés à la rubrique 6.1 ;": 2,
    "· anomalies de lsophage et autres facteurs qui retardent le transit sophagien tels que sténose et achalasie ;": 2,
    "· incapacité de se mettre debout ou de se tenir assis en position verticale pendant au moins 30 minutes ;": 2,
    "· hypocalcémie.": 2,
    "Hypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1.": 6,
    "Lallaitement pendant le traitement par lacide carglumique est contre-indiqué (voir rubriques 4.6 et 5.3).": 1,
    "· Anémie mégaloblastique non diagnostiquée, y compris celle de la petite enfance, anémie pernicieuse ou anémie macrocytaire détiologie inconnue, à moins que le traitement ne soit administré avec des quantités adéquates dhydroxocobalamine.": 1,
    "Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1. ": 4,
    "· Hypersensibilité connue à la substance active ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "Hypersensibilité à lacide gadotérique, à la méglumine ou à tout médicament contenant du gadolinium.": 2,
    "Ce médicament est contre-indiqué dans les situations suivantes :": 13,
    "· hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1 ;": 10,
    "· antécédents d'allergie ou d'asthme déclenchés ou non par la prise d'acide tiaprofénique ou de substances d'activité proche telles quautres AINS, acide acétylsalicylique ;": 1,
    "· grossesse, à partir du début du 6ème mois (au-delà de 24 semaines daménorrhée) (voir rubrique 4.6) ;": 1,
    "· antécédents d'hémorragie ou de perforation digestive au cours d'un précédent traitement par AINS ;": 1,
    "· hémorragie en cours, ulcère peptique évolutif, antécédents d'ulcère peptique ou d'hémorragie récurrente (2 épisodes distincts, ou plus, d'hémorragie ou d'ulcération objectivés) ;": 1,
    "· insuffisance hépatocellulaire sévère ;": 1,
    "· insuffisance rénale sévère ;": 1,
    "· insuffisance cardiaque sévère ;": 1,
    "· enfant de moins de 15 kg, soit environ de moins de 4 ans (en raison du caractère inadapté du dosage unitaire).": 2,
    "Ce médicament est contre indiqué dans les situations suivantes : ": 1,
    "· hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1.": 6,
    "· antécédent dallergie ou dasthme déclenchés ou non par la prise dacide tiaprofénique ou de substances dactivité proche, telles que autres AINS, acide acétylsalicylique,": 1,
    "· hémorragie en cours, ulcère peptique évolutif, antécédents dulcère peptique ou dhémorragie récurrente (2 épisodes distincts, ou plus, dhémorragie ou dulcération objectivés),": 1,
    "· insuffisance hépatocellulaire sévère,": 2,
    "· insuffisance rénale sévère,": 20,
    "· insuffisance cardiaque sévère,": 12,
    "· Thrombose veineuse ou artérielle aiguë (voir rubrique 4.4),": 3,
    "· Etats fibrinolytiques consécutifs à une coagulopathie de consommation, à lexception détats associés à une activation prédominante du système fibrinolytique avec une hémorragie grave aiguë (voir rubrique 4.4),": 3,
    "· Insuffisance rénale grave (risque d'accumulation),": 2,
    "· Antécédents de convulsions,": 3,
    "· Injections intrathécales et intraventriculaires, applications intracérébrales (risque d'dème cérébral et de convulsions).": 3,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1,": 8,
    "· Insuffisance rénale grave (risque daccumulation),": 1,
    "· Injections intrathécales et intraventriculaires, applications intracérébrales (risque doedème cérébral et de convulsions).": 1,
    "· Thrombose veineuse ou artérielle aiguë (voir rubrique 4.4).": 1,
    "· Etats fibrinolytiques consécutifs à une coagulopathie de consommation, à lexception détats associés à une activation prédominante du système fibrinolytique avec une hémorragie grave aiguë (voir rubrique 4.4).": 1,
    "· Insuffisance rénale grave (risque d'accumulation).": 1,
    "· Antécédents de convulsions.": 1,
    "Ce médicament ne doit pas être utilisé dans les cas suivants :": 9,
    "· cholécystite aiguë,": 1,
    "· angiocholite,": 6,
    "· obstruction complète des voies biliaires,": 6,
    "· vésicule scléro-atrophique,": 1,
    "· hypersensibilité à la substance active ou à l'un des excipients,": 2,
    "· échec de l'hépato-porto-entérostomie ou absence de la restauration dun flux biliaire chez lenfant ayant une atrésie des voies biliaires.": 2,
    "· cholécystite aigüe,": 5,
    "· vésicule scléro-atrophiques,": 5,
    "· échec de L'hépato-porto-entérostomie ou absence de la restauration dun flux biliaire chez lenfant ayant une atrésie des voies biliaires.": 5,
    "· cholécystite aiguë ;": 1,
    "· angiocholite ;": 1,
    "· obstruction complète des voies biliaires ;": 1,
    "· vésicule scléro-atrophiques ;": 1,
    "· hypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1 ;": 7,
    "· hypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1,": 9,
    "· Cholécystite aigüe.": 1,
    "· Angiocholite.": 1,
    "· Obstruction complète des voies biliaires.": 1,
    "· Vésicule scléro-atrophiques.": 1,
    "· Echec de l'hépato-porto-entérostomie ou absence de la restauration dun flux biliaire chez lenfant ayant une atrésie des voies biliaires.": 1,
    "· Hypersensibilité à la substance active, à dautres bisphosphonates ou à lun des excipients mentionnés à la rubrique 6.1.": 4,
    "· Allaitement (voir rubrique 4.6).": 4,
    "· Hypersensibilité à la substance active, à dautres bisphosphonates ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "· Patients ayant une hypocalcémie (voir rubrique 4.4).": 1,
    "· Insuffisance rénale sévère avec une clairance de la créatinine < 35 ml/min (voir rubrique 4.4).": 1,
    "· Grossesse ou allaitement (voir rubrique 4.6).": 1,
    "· Hypersensibilité à lacide zolédronique, à dautres bisphosphonates ou à lun des excipients mentionnés à la rubrique 6.1 ;": 1,
    "· allaitement (voir rubrique 4.6).": 1,
    "· Hypersensibilité à la substance active, à dautres bisphosphonates ou à lun des excipients mentionnés en rubrique 6.1. ": 1,
    "· hypersensibilité au principe actif, à dautres bisphosphonates ou à l'un des excipients mentionnés à la rubrique 6.1,": 1,
    "· patients ayant une hypocalcémie (voir rubrique 4.4),": 1,
    "· insuffisance rénale sévère avec une clairance de la créatinine < 35 ml/min (voir rubrique 4.4),": 1,
    "· grossesse ou allaitement (voir rubrique 4.6).": 1,
    "· Patients ayant une hypocalcémie (voir rubrique 4.4)": 1,
    "· Insuffisance rénale sévère avec une clairance de la créatinine < 35 ml/min (voir rubrique 4.4)": 1,
    "· Grossesse ou allaitement (voir rubrique 4.6)": 1,
    "Ce médicament ne doit pas être utilisé en cas d'antécédent d'allergie à l'un des constituants.": 1,
    "Enfants de moins de 15 ans.": 1,
    "Hypersensibilité aux substances actives ou à lun des excipients": 2,
    "Hypersensibilité à la substance active, à l'un des excipients mentionnés à la rubrique 6.1, à la protéine tétanique ou au formaldéhyde (qui peut être présent dans chaque dose à létat de trace).": 1,
    "Hypersensibilité connue apparue après une injection antérieure dun vaccin Haemophilus influenzae type b conjugué.": 1,
    "La vaccination doit être différée en cas de maladie fébrile ou maladie aiguë.": 1,
    "Sans objet.": 1,
    "Hypersensibilité à l'un des constituants.": 1,
    "Ce médicament ne doit pas être utilisé en cas d'hypersensibilité à l'un des constituants.": 1,
    "Ce médicament ne doit généralement pas être utilisé pendant la grossesse.": 1,
    "· Chez l'enfant de moins de 15 ans.": 2,
    "· En cas d'antécédents d'accident vasculaire cérébral ou de facteurs de risque susceptibles de favoriser la survenue d'accident vasculaire cérébral, en raison de l'activité sympathomimétique alpha du vasoconstricteur.": 2,
    "· En cas d'hypertension artérielle sévère ou mal équilibrée par le traitement.": 2,
    "· En cas d'insuffisance coronarienne sévère.": 2,
    "· En cas de risque de glaucome par fermeture de l'angle.": 2,
    "· En cas de risque de rétention urinaire liée à des troubles urétro-prostatiques.": 2,
    "· En cas d'antécédents de convulsions.": 2,
    "· En cas d'insuffisance hépatocellulaire en raison de la présence de paracétamol.": 2,
    "· En cas d'allaitement (voir rubrique 4.6).": 2,
    "· En association avec les IMAO irréversibles, ou dans les 2 semaines suivant leur arrêt, en raison du risque daugmentation de la pression artérielle et/ou dhypertension paroxystique et dhyperthermie pouvant être fatale (voir rubrique 4.5).": 1,
    "· En association aux sympathomimétiques à action indirecte : vasoconstricteurs destinés à décongestionner le nez, quils soient administrés par voie orale ou nasale [bupropion, cafédrine, phényléphrine, pseudoéphédrine, éphédrine, théodrénaline] ainsi que méthylphénidate, en raison du risque de vasoconstriction et/ou de poussées hypertensives (voir rubrique 4.5).": 2,
    "· En association aux sympathomimétiques de type alpha : vasoconstricteurs destinés à décongestionner le nez, quils soient administrés par voie orale ou nasale [étiléfrine, naphazoline, oxymétazoline, phényléphrine, synéphrine, tétryzoline, tuaminoheptane] ainsi que midodrine, en raison du risque de vasoconstriction et/ou de poussées hypertensives (voir rubrique 4.5).": 2,
    "Lassociation de deux décongestionnants est contre-indiquée, quelle que soit la voie dadministration (orale et/ou nasale) : une telle association est inutile et dangereuse et correspond à un mésusage.": 1,
    "Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE pendant la grossesse (voir rubrique 4.6).": 1,
    "· En association avec les IMAO irréversibles, ou dans les 2 semaines suivant leur arrêt, en raison du risque daugmentation de la pression artérielle, dhypertension paroxystique et dhyperthermie pouvant être fatale (voir rubrique 4.5).": 1,
    "L'association de deux décongestionnants est contre-indiquée, quelle que soit la voie d'administration (orale et/ou nasale) : une telle association est inutile et dangereuse et correspond à un mésusage.": 1,
    "Hypersensibilité connue à la substance active ou à l'un des excipients listés à la section 6.1.": 1,
    "Hypersensibilité connue à la substance active ou à lun des excipients mentionnés à la rubrique 6.1. ": 1,
    "Contre-indications dans linfarctus du myocarde à la phase aiguë, dans lembolie pulmonaire massive à la phase aiguë et dans laccident vasculaire cérébral ischémique à la phase aiguë": 1,
    "ACTILYSE est contre-indiqué dans tous les cas associés à un risque hémorragique élevé :": 1,
    "· trouble hémorragique significatif actuel ou au cours des six derniers mois,": 1,
    "· diathèse hémorragique connue,": 1,
    "· traitement concomitant par des anticoagulants oraux à dose efficace (par exemple warfarine avec un INR>1,3) (voir rubrique 4.4),": 1,
    "· hémorragie sévère ou potentiellement dangereuse, manifeste ou récente,": 1,
    "· antécédents ou suspicion dhémorragie intracrânienne,": 1,
    "· suspicion dhémorragie sous-arachnoïdienne ou antécédent dhémorragie sous-arachnoïdienne liée à un anévrisme,": 1,
    "· antécédents de lésion sévère du système nerveux central (par exemple néoplasie, anévrisme, intervention chirurgicale intracérébrale ou intra-rachidienne),": 1,
    "· massage cardiaque externe traumatique récent (moins de 10 jours), accouchement, ponction récente d'un vaisseau non accessible à la compression (par exemple, ponction de la veine sous-clavière ou jugulaire),": 1,
    "· hypertension artérielle sévère non contrôlée,": 1,
    "· endocardite bactérienne, péricardite,": 1,
    "· pancréatite aiguë,": 1,
    "· ulcères gastro-intestinaux documentés au cours des 3 derniers mois, varices sophagiennes, anévrisme artériel, malformations artérielles ou veineuses,": 1,
    "· néoplasie majorant le risque hémorragique,": 1,
    "· hépatopathie sévère, y compris insuffisance hépatique, cirrhose, hypertension portale (varices sophagiennes) et hépatite évolutive,": 1,
    "· intervention chirurgicale ou traumatismes importants au cours des 3 derniers mois.": 1,
    "Contre-indications complémentaires dans lindication dinfarctus du myocarde à la phase aiguë": 1,
    "· tout antécédent connu daccident vasculaire cérébral hémorragique ou dorigine inconnue,": 2,
    "· antécédents connus daccident vasculaire cérébral ischémique ou daccident ischémique transitoire (AIT) au cours des six mois précédents, sauf si laccident vasculaire cérébral ischémique à la phase aiguë est survenu dans les 4h30 précédentes.": 1,
    "Contre-indications complémentaires dans lindication dembolie pulmonaire massive à la phase aiguë": 1,
    "· antécédents connus daccident vasculaire cérébral ischémique ou daccident ischémique transitoire (AIT) au cours des six mois précédents, sauf si laccident vasculaire cérébral ischémique aigu est survenu dans les 4h30 précédentes.": 1,
    "Contre-indications complémentaires dans lindication daccident vasculaire cérébral ischémique à la phase aiguë": 1,
    "· symptômes daccident vasculaire cérébral ischémique apparus plus de 4h30 avant linitiation du traitement ou dont lheure dapparition est inconnue et pourrait potentiellement être supérieure à 4h30 (voir rubrique 5.1),": 1,
    "· déficit neurologique mineur ou symptômes saméliorant rapidement avant linitiation du traitement,": 1,
    "· accident vasculaire cérébral jugé sévère cliniquement (par exemple NIHSS > 25) et/ou par imagerie,": 1,
    "· crise convulsive au début de laccident vasculaire cérébral,": 1,
    "· signes dhémorragie intracrânienne (HIC) au scanner,": 1,
    "· symptômes suggérant une hémorragie sous-arachnoïdienne, même en labsence danomalie au scanner,": 1,
    "· administration dhéparine au cours des 48 heures précédentes avec TCA (temps de céphaline + activateur) dépassant la limite supérieure de la normale,": 1,
    "· patient diabétique présentant des antécédents daccident vasculaire cérébral,": 1,
    "· antécédent daccident vasculaire cérébral au cours des 3 derniers mois,": 1,
    "· plaquettes inférieures à 100 000/mm3,": 1,
    "· pression artérielle systolique > 185 mm Hg ou pression artérielle diastolique > 110 mm Hg, ou traitement dattaque (par voie intraveineuse) nécessaire pour réduire la pression artérielle à ces valeurs seuils,": 1,
    "· glycémie inférieure à 50 mg/dl ou supérieure à 400 mg/dl (< 2,8mmol/l ou > 22,2 mmol/l).": 1,
    "Utilisation chez lenfant, ladolescent ": 1,
    "ACTILYSE nest pas indiqué pour le traitement de laccident vasculaire cérébral ischémique à la phase aiguë chez les enfants âgés de moins de 16 ans (pour les adolescents âgés de 16 ans ou plus, voir rubrique 4.4). ": 1,
    "· Patients ne recevant pas de traitement de fond morphinique, en raison dun risque accru de dépression respiratoire.": 6,
    "· Administration concomitante ou interrompue depuis moins de 2 semaines, d'inhibiteurs de la monoamine-oxydase (IMAO) (voir rubriques 4.4 et 4.5).": 6,
    "· Patients traités avec des médicaments contenant de loxybate de sodium.": 6,
    "· Dépression respiratoire sévère ou obstruction sévère des voies aériennes.": 6,
    "· Enfants de moins de 6 mois,": 6,
    "· Dépression respiratoire sévère avec hypoxie et/ou hypercapnie (en labsence de ventilation artificielle),": 6,
    "· Asthme bronchique sévère,": 6,
    "· Bronchopneumopathie chronique obstructive sévère,": 6,
    "· En aigu : traumatisme crânien et hypertension intracrânienne en labsence de ventilation contrôlée,": 6,
    "· Épilepsie non contrôlée,": 6,
    "· Maladie hépatique aigüe,": 6,
    "· Abdomen aigu,": 6,
    "· Iléus paralytique,": 6,
    "· Ralentissement de la vidange gastrique,": 6,
    "· Association avec des agonistes-antagonistes opioïdes (p. ex. buprénorphine, nalbuphine, pentazocine), des agonistes opioïdes partiels (p. ex. naltrexone, nalméfène), loxybate de sodium,": 6,
    "· Association avec les inhibiteurs de la monoamine-oxydase ou dans les deux semaines suivant larrêt de ces médicaments.": 6,
    "Ce médicament ne doit jamais être utilisé dans les cas suivants:": 4,
    "· hypersensibilité à la morphine ou à lun des excipients mentionnés à la rubrique 6.1,": 2,
    "· enfant de moins de 6 mois,": 4,
    "· insuffisance respiratoire décompensée (en l'absence de ventilation artificielle),": 4,
    "· insuffisance hépatocellulaire sévère (avec encéphalopathie),": 4,
    "· en aigu: traumatisme crânien et hypertension intracrânienne en l'absence de ventilation contrôlée,": 4,
    "· épilepsie non contrôlée,": 4,
    "· iléus,": 4,
    "· associations avec la buprénorphine, la nalbuphine, la naltrexone, le nalméfène et loxybate de sodium (voir rubrique 4.5),": 4,
    "· allaitement, en cas d'instauration ou de poursuite après la naissance d'un traitement au long cours.": 4,
    "· hypersensibilité à la morphine ou à tout lun des excipients mentionnés à la rubrique 6.1,": 1,
    "· hypersensibilité à la morphine ou à lun des excipients mentionnés à la rubrique 6.1, ": 1,
    "Hypersensibilité aux substances actives et notamment au soufre ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "· Cancer du sein connu ou suspecté ou antécédent de cancer du sein.": 1,
    "· Tumeurs malignes estrogéno-dépendantes connues ou suspectées ou antécédent de tumeur maligne estrogéno-dépendante (par exemple : cancer de lendomètre).": 1,
    "· Hémorragie génitale non diagnostiquée.": 1,
    "· Hyperplasie endométriale non traitée.": 1,
    "· Antécédent de thromboembolie veineuse ou thromboembolie veineuse en évolution (thrombose veineuse profonde, embolie pulmonaire).": 1,
    "· Troubles thrombophiliques connus (par exemple : déficit en protéine C, en protéine S ou en antithrombine (voir rubrique 4.4)).": 1,
    "· Antécédent daccident thromboembolique artériel ou accident thromboembolique artériel en évolution (par exemple : angor, infarctus du myocarde).": 1,
    "· Affection hépatique aiguë ou antécédent daffection hépatique, jusquà normalisation des tests hépatiques.": 1,
    "· Porphyrie.": 1,
    "· Enfant de moins de 6 ans.": 3,
    "· Antécédents d'hypersensibilité à l'aciclovir, au valaciclovir, au propylèneglycol ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "· Hypocalcémie (voir rubrique 4.4.).": 5,
    "· Grossesse et allaitement.": 5,
    "· Insuffisance rénale sévère (clairance de la créatinine < 30 ml/min).": 7,
    "Hypocalcémie (voir rubrique 4.4).": 1,
    "Grossesse et allaitement.": 1,
    "Insuffisance rénale sévère (clairance de la créatinine < 30 ml/min).": 1,
    "· Hypersensibilité aux substances actives ou à lun des excipients mentionnés à la rubrique 6.1. ": 1,
    "· Hypercalcémie.": 1,
    "· Hypercalciurie.": 1,
    "· Maladies et/ou conditions (telles que l'immobilisation prolongée) associées à une hypercalcémie et/ou une hypercalciurie.": 1,
    "· Néphrolithiase.": 1,
    "· Insuffisance rénale sévère (clairance de la créatinine < 30 mL/min).": 1,
    "· Hypervitaminose D.": 1,
    "Cliniques :": 2,
    "Comme tous les agents thrombolytiques, ACTOSOLV ne doit pas être utilisé dans tous les cas associés à un risque hémorragique élevé :": 2,
    "· Diathèse hémorragique connue": 2,
    "· Traitement concomitant par des anticoagulants oraux (par exemple warfarine)": 2,
    "· Hémorragie sévère ou potentiellement dangereuse, manifeste ou récente": 2,
    "· Ulcères gastroduodénaux non cicatrisés": 2,
    "· Antécédents ou suspicion d'hémorragie intracrânienne": 2,
    "· Suspicion dhémorragie sous-arachnoïdienne ou antécédent d'hémorragie sous-arachnoïdienne liée à un anévrisme": 2,
    "· Antécédent de lésion sévère du système nerveux central (par exemple néoplasie, anévrisme, intervention chirurgicale intracérébrale ou intrarachidienne)": 2,
    "· Massage cardiaque externe traumatique récent (moins de 10 jours), accouchement, ponction récente d'un vaisseau non accessible à la compression (par exemple ponction de la veine sous-clavière ou jugulaire)": 2,
    "· Hypertension artérielle sévère non contrôlée": 2,
    "· Endocardite bactérienne, péricardite": 2,
    "· Pancréatite aiguë": 2,
    "· Ulcères gastro-intestinaux documentés au cours des 3 derniers mois, varices sophagiennes, anévrisme artériel, malformations artérielles ou veineuses": 2,
    "· Néoplasie majorant le risque hémorragique": 2,
    "· Hépatopathie sévère, y compris insuffisance hépatique, cirrhose, hypertension portale (varices sophagiennes) et hépatite évolutive": 2,
    "· Intervention chirurgicale ou traumatismes importants au cours des 3 derniers mois. Dans certains cas particuliers où la plaie opératoire peut être parfaitement comprimée, ce délai peut être raccourci : contre-indiqué pendant 15 jours.": 2,
    "Biologiques :": 2,
    "Le traitement est contre-indiqué en cas de baisse du TP, d'allongement du temps de Howell, ou de céphaline activé à moins que ces anomalies ne soient dues à des antivitamines K ou à de l'héparine prescrites auparavant. Il convient alors d'attendre quelques heures ou éventuellement d'instaurer le traitement tout en compensant ou neutralisant le déficit.": 2,
    "ACTOSOLV ne doit pas être utilisé en cas dhypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "Ce médicament est CONTRE-INDIQUE dans les situations suivantes :": 1,
    "· Hypersensibilité aux salicylés et aux substances d'activité proche : notamment anti-inflammatoires non stéroïdiens, à la caféine, au paracétamol, ou à lun des excipients mentionnés à la rubrique 6.1": 1,
    "· en raison de la présence d'aspirine: ": 1,
    "o Grossesse, à partir du début du 6ème mois (au-delà de 24 semaines daménorrhée) (voir rubrique 4.6),,": 1,
    "o ulcère gastroduodénal en évolution,": 1,
    "o toute maladie hémorragique constitutionnelle ou acquise,": 1,
    "o risque hémorragique, ": 1,
    "o insuffisance cardiaque sévère, ": 1,
    "o insuffisance rénale sévère,": 1,
    "o insuffisance hépatique sévère, ": 1,
    "o antécédents dasthme induit par ladministration daspirine ou toute substance ayant une action similaire, notamment avec les AINS,": 1,
    "o association (voir rubrique 4.5):": 1,
    "§ avec le méthotrexate à des doses supérieures ou égales à 20 mg par semaine,": 1,
    "§ avec les anticoagulants oraux lorsque les salicylés sont utilisés à des doses antalgiques ou antipyrétiques (≥ 500 mg par prise et/ou < 3 g/j ) et en cas dantécédent dulcère duodénal;": 1,
    "· en raison de la présence de paracétamol : ": 1,
    "o insuffisance hépatocellulaire sévère ;": 1,
    "· en raison de la présence de caféine : ": 1,
    "o enfants de moins de 15 ans. ": 1,
    "Pendant linhalation dActynox, des bulles de gaz (embolie gazeuse) et des cavités remplies de gaz peuvent se former en raison de la forte capacité du protoxyde dazote à se diffuser. ": 1,
    "Par conséquent, Actynox est contre-indiqué dans les cas suivants :": 1,
    "· Chez les patients présentant des signes ou des symptômes de pneumothorax, de pneumopéricarde, demphysème sévère, dembolie gazeuse ou de traumatisme crânien.": 1,
    "· Après une plongée en eau profonde avec un risque de mal de décompression (bulles dazote).": 1,
    "· Après une intervention avec mise en place dune circulation extracorporelle avec machine cur-poumon ou un pontage coronarien sans machine cur-poumon.": 1,
    "· Chez les patients ayant eu récemment une injection intraoculaire de gaz (p. ex. SF6, C3F8) tant que le gaz injecté nest pas totalement absorbé, car le gaz peut augmenter en volume/pression jusquà provoquer la cécité.": 1,
    "· Chez les patients présentant une distension gastro-intestinale sévère ": 1,
    "Actynox est également contre-indiqué dans les cas suivants :": 1,
    "· Chez les patients présentant une insuffisance ou un dysfonctionnement cardiaque (p. ex. après une chirurgie cardiaque) afin de ne pas risquer une aggravation de la fonction cardiaque.": 1,
    "· Chez les patients présentant des signes de confusion ou dhypertension intracrânienne": 1,
    "· Chez les patients présentant une altération de létat de conscience ou ayant une incapacité à coopérer et à suivre les instructions, car une sédation supplémentaire par le protoxyde dazote pourrait affecter les réflexes protecteurs naturels.": 1,
    "· Chez les patients souffrant dune carence en vitamines B12 ou en acide folique diagnostiquée, et non traitée, ou dun dysfonctionnement génétique diagnostiqué du système enzymatique impliqué dans le métabolisme de ces vitamines.": 1,
    "· Chez les patients présentant une blessure au visage lorsque lutilisation dun masque facial peut présenter des difficultés ou des risques.": 1,
    "Quinapril/Hydrochlorothiazide ne doit jamais être utilisé :": 1,
    "· au cours des 2ème et 3ème trimestres de la grossesse (voir rubriques 4.4 et 4.6),": 1,
    "· en cas dhypersensibilité au quinapril ou à lhydrochlorothiazide ou à l'un des excipients mentionnés à la rubrique 6.1,": 1,
    "· en cas dantécédent d'angio-dème (dème de Quincke) lié à la prise d'un inhibiteur de l'enzyme de conversion,": 1,
    "· en association avec sacubitril/valsartan à cause dune augmentation du risque dangio-dème,": 1,
    "· en association avec racécadotril, en cas d'antécédents d'angio-dème sous inhibiteurs de lenzyme de conversion (voir rubrique 4.5), ": 1,
    "· chez les patients souffrant dangio-dème neurotique idiopathique ou héréditaire,": 3,
    "· chez les patients souffrant danurie ou dinsuffisance rénale sévère (clairance de la créatinine inférieure à 30 ml/min,": 1,
    "· chez les patients atteints dobstruction dynamique à léjection ventriculaire gauche,": 1,
    "· en cas dencéphalopathie hépatique, ": 1,
    "· lassociation de ACUILIX à des médicaments contenant de laliskiren est contre-indiqué chez les patients présentant un diabète ou une insuffisance rénale (DFG [débit de filtration glomérulaire] < 60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 1,
    "Ce médicament ne doit jamais être utilisé : ": 1,
    "· au cours des 2ème et 3ème trimestres de grossesse (voir rubriques 4.4 et 4.6),": 2,
    "· en cas dhypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1,": 2,
    "· en cas dantécédent d'angio-dème (dème de Quincke) lié à la prise d'un inhibiteur de l'enzyme de conversion de l'angiotensine, ": 2,
    "· en association avec sacubitril/valsartan à cause dune augmentation du risque dangio-dème, ": 2,
    "· en association avec racécadotril, en cas d'antécédents d'angio-dème sous inhibiteurs de lenzyme de conversion (voir rubrique 4.5),": 2,
    "· chez les patients atteints dobstruction dynamique à léjection du ventricule gauche,": 2,
    "· lassociation de ACUITEL avec des médicaments contenant de laliskiren est contre-indiquée chez les patients présentant un diabète ou une insuffisance rénale (DFG [débit de filtration glomérulaire] < 60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 2,
    "Ce médicament ne doit jamais être utilisé :": 1,
    "Grossesse, à partir du début du 6ème mois (au-delà de 24 semaines daménorrhée) (voir rubrique 4.6)": 1,
    "Il existe une possibilité de réaction croisée avec lacide acétylsalicylique ou d'autres anti-inflammatoires non stéroïdiens (AINS). Cest la raison pour laquelle, ACULAR 0,5%, collyre en solution est contre-indiqué chez les patients ayant développé des hypersensibilités à ces produits.": 1,
    "· Enfant de moins de 15 ans, en l'absence d'étude clinique.": 1,
    "· Convulsions ou antécédents de troubles convulsifs.": 1,
    "· Risques de rétention urinaire liés à des troubles urétroprostatiques.": 1,
    "· Risque de glaucome par fermeture de l'angle.": 2,
    "· Hypersensibilité aux peroxydes (eau oxygénée).": 1,
    "· Grossesse (voir rubrique 4.6). ": 1,
    "· Femmes planifiant une grossesse.": 3,
    "· Hypersensibilité à la substance active (adapalène) ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "· Grossesse (voir rubrique 4.6).": 2,
    "· Insuffisance rénale sévère (clairance de la créatinine < 30 mL/min) sans hémodialyse régulière.": 3,
    "ADENOSCAN est contre-indiqué chez les patients présentant les pathologies suivantes :": 1,
    "· Bloc auriculo-ventriculaire du deuxième ou du troisième degré, dysfonctionnement sino-auriculaire (maladie de l'oreillette), à l'exception des patients porteurs d'un stimulateur cardiaque.": 1,
    "· Syndrome du QT long.": 2,
    "· Hypotension artérielle sévère.": 2,
    "· Angor instable non stabilisé par un traitement médicamenteux.": 1,
    "· Insuffisance cardiaque décompensée.": 1,
    "· Broncho-pneumopathies chroniques obstructives avec bronchospasme clinique (ex. asthme bronchique).": 1,
    "· Association avec le dipyridamole (voir rubrique 4.5).": 1,
    "Adénosine Hikma est contre-indiqué chez les patients présentant :": 1,
    "· Maladie du sinus, bloc auriculo-ventriculaire (AV) du deuxième ou du troisième degré (sauf chez les patients équipés dun pacemaker artificiel fonctionnel).": 1,
    "· Bronchopneumopathie chronique obstructive avec signes de bronchospasme (par ex. asthme bronchique).": 1,
    "· Hypotension sévère.": 28,
    "· États dinsuffisance cardiaque décompensée.": 1,
    "· Bloc auriculo-ventriculaire du deuxième ou du troisième degré, à l'exception des patients porteurs d'un stimulateur cardiaque ;": 1,
    "· Dysfonctionnement sino-auriculaire (maladie de l'oreillette) à l'exception des patients porteurs d'un stimulateur cardiaque ;": 1,
    "· Broncho-pneumopathies chroniques obstructives avec bronchospasme (ex : asthme bronchique).": 1,
    "· Syndrome du QT long ;": 1,
    "Les contraceptifs hormonaux combinés (CHC) ne doivent pas être utilisés dans les conditions suivantes. En cas dapparition dune des affections suivantes pour la première fois pendant la prise dun contraceptif oral de type combiné, lutilisation de contraceptifs oraux doit cesser immédiatement.": 1,
    "· Présence ou risque de thrombo-embolie veineuse (TEV) :": 1,
    "o Thrombo-embolie veineuse  présence de TEV (patiente traitée par des anticoagulants) ou antécédents de TEV (p. ex. thrombose veineuse profonde [TVP] ou embolie pulmonaire [EP]) ;": 1,
    "o Prédisposition connue, héréditaire ou acquise, à la thrombo-embolie veineuse, telle quune résistance à la protéine C activée (PCa) (y compris une mutation du facteur V de Leiden), un déficit en antithrombine III, un déficit en protéine C, un déficit en protéine S ;": 1,
    "o Intervention chirurgicale majeure avec immobilisation prolongée (voir rubrique 4.4) ;": 1,
    "o Risque élevé de thrombo-embolie veineuse dû à la présence de multiples facteurs de risque (voir rubrique 4.4) ;": 1,
    "· Présence ou risque de thrombo-embolie artérielle (TEA) :": 1,
    "o Thrombo-embolie artérielle  présence ou antécédents de thrombo-embolie artérielle (p. ex. infarctus du myocarde [IM]) ou de prodromes (p. ex. angine de poitrine) ;": 1,
    "o Affection cérébrovasculaire  présence ou antécédents daccident vasculaire cérébral (AVC) ou de prodromes (p. ex. accident ischémique transitoire [AIT]) ;": 1,
    "o Prédisposition connue, héréditaire ou acquise, à la thrombo-embolie artérielle, telle quune hyperhomocystéinémie ou la présence danticorps anti-phospholipides (anticorps anti-cardiolipine, anticoagulant lupique) ;": 1,
    "o Antécédents de migraine avec signes neurologiques focaux ;": 1,
    "o Risque élevé de thrombo-embolie artérielle dû à la présence de multiples facteurs de risque (voir rubrique 4.4) ou dun facteur de risque sévère tel que :": 1,
    "§ diabète avec symptômes vasculaires,": 1,
    "§ hypertension artérielle sévère,": 1,
    "§ dyslipoprotéinémie sévère.": 1,
    "· Pancréatite ou antécédents de pancréatite associée à une hypertriglycéridémie sévère ;": 1,
    "· Affection hépatique sévère ou antécédent d'affection hépatique sévère, en l'absence de normalisation des tests fonctionnels hépatiques ;": 1,
    "· Tumeur hépatique (bénigne ou maligne) évolutive ou ancienne ;": 1,
    "· Tumeur maligne hormono-dépendante connue ou suspectée (par exemple, tumeurs des organes génitaux ou du sein) ;": 1,
    "· Saignements vaginaux non diagnostiqués ;": 1,
    "· Hypersensibilité aux substances actives ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "ADEPAL est contre-indiqué en association avec le millepertuis.": 1,
    "ADEPAL est contre-indiqué en administration concomitante avec des médicaments antiviraux contre le virus de lhépatite C (VHC) contenant lassociation ombitasvir/paritaprévir/ritonavir, le dasabuvir, le glécaprévir/pibrentasvir et le sofosbuvir/velpatasvir/voxilaprévir (voir rubrique 4.5).": 1,
    "· Hypersensibilité aux sulfamides ;": 1,
    "· Chez les patients présentant une allergie au blé (autre que la maladie cliaque) ;": 1,
    "· Pendant lallaitement si le nouveau-né a moins dun mois ;": 1,
    "· En cas de déficit en G6PD, y compris chez lenfant allaité : risque de déclenchement dhémolyse ;": 1,
    "· En cas dinsuffisance hépatique grave et insuffisance rénale sévère.": 1,
    "Lallaitement est déconseillé pendant le traitement par la sulfadiazine (cf. rubrique 4.6 Fertilité, grossesse et allaitement).": 1,
    "· hypersensibilité au tacrolimus ou à d'autres macrolides,": 4,
    "· hypersensibilité à l'un des excipients listés en rubrique 6.1.": 4,
    "Les patients présentant une hypersensibilité connue à un excipient, lorsquil existe une autre présentation dadrénaline ou un autre vasopresseur est disponible.": 1,
    "Ce médicament ne doit jamais être utilisé en cas de :": 8,
    "· Troubles du rythme (surtout ventriculaire)": 1,
    "· Myocardiopathie obstructive sévère": 1,
    "· Insuffisance coronarienne": 1,
    "· Hypersensibilité connue à ladrénaline, ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "Ce médicament étant indiqué en situation durgence, ces contre-indications sont relatives.": 2,
    "Ce médicament est contre-indiqué chez les patients présentant une hypersensibilité connue à un excipient, lorsqu'il existe une autre présentation d'adrénaline ou si un autre vasopresseur est disponible.": 1,
    "· Troubles du rythme (surtout ventriculaire).": 1,
    "· Myocardiopathie obstructive sévère.": 1,
    "· Insuffisance coronarienne.": 4,
    "· Hypersensibilité à ladrénaline, aux sulfites ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "· Troubles du rythme (surtout ventriculaires).": 3,
    "· Myocardiopathie obstructive.": 3,
    "En raison de la présence d'alcool benzylique, ce médicament est contre-indiqué chez les prématurés et nouveau-nés à terme.": 1,
    "Ce médicament est contre-indiqué dans les cas suivants :": 6,
    "· hypersensibilité à la doxorubicine ou à lun des excipients mentionnés à la rubrique 6.1, ou à dautres anthracyclines ou anthracèdiones,": 2,
    "· grossesse,": 2,
    "· allaitement (voir rubrique 4.6),": 2,
    "· en association avec les vaccins vivants atténués (contre fièvre jaune, varicelle, zona, rougeole, oreillons, rubéole, tuberculose, rotavirus, grippe) (voir rubrique 4.5) : risque de maladie vaccinale généralisée éventuellement mortelle et ce pendant les 6 mois suivant larrêt de la chimiothérapie.": 1,
    "Administration intraveineuse :": 2,
    "· myélosuppression persistante,": 2,
    "· insuffisance hépatique sévère,": 19,
    "· insuffisance myocardique sévère,": 2,
    "· infarctus du myocarde récent,": 2,
    "· arythmie sévère,": 2,
    "· traitements antérieurs par la doxorubicine, daunorubicine, épirubicine, idarubicine et/ou dautres anthracyclines ou anthracènediones à la dose maximale cumulative (voir rubrique 4.4).": 2,
    "Administration intravésicale :": 2,
    "· infections urinaires,": 2,
    "· inflammation de la vessie,": 2,
    "· hématurie.": 2,
    "· en association avec des vaccins vivants atténués (contre fièvre jaune, varicelle, zona, rougeole, oreillons, rubéole, tuberculose, rotavirus, grippe) (voir rubrique 4.5) : risque de maladie vaccinale généralisée éventuellement mortelle et ce pendant les 6 mois suivant larrêt de la chimiothérapie.": 1,
    "· Hypercalcémie, hypercalciurie, lithiase calcique ;": 1,
    "· Hypervitaminose D ;": 1,
    "· Pathologies et/ou conditions entraînant une hypercalcémie et/ou une hypercalciurie.": 1,
    "Ce médicament est contre-indiqué dans les situations suivantes:": 13,
    "· hypersensibilité à substance active ou à lun des excipients mentionnés à la rubrique 6.1,": 1,
    "· Grossesse, à partir du début du 6ème mois (au-delà de 24 semaines daménorrhée) (voir rubrique 4.6),": 7,
    "· antécédents d'asthme déclenchés par la prise d'ibuprofène ou de substances d'activité proche telles que: autres AINS, acide acétylsalicylique,": 11,
    "· hémorragie gastro-intestinale, hémorragie cérébro-vasculaire ou autre hémorragie en évolution,": 13,
    "· ulcère peptique évolutif, antécédents d'ulcère peptique, hémorragie digestive ou antécédents d'hémorragie digestive récurrente (2 épisodes distincts, ou plus, d'hémorragie ou d'ulcération objectivés),": 7,
    "· insuffisance cardiaque sévère (classe IV NYHA),": 6,
    "· lupus érythémateux disséminé,": 8,
    "· Mifamurtide : Aux doses élevées dAINS, risque de moindre efficacité du mifamurtide (voir rubrique 4.5).": 4,
    "La prise de comprimé ou de gélule est contre-indiquée chez l'enfant de moins de 6 ans car elle peut entraîner une fausse route.": 4,
    "· hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6,": 1,
    "· lupus érythémateux disséminé, ": 1,
    "· Mifamurtide : Aux doses élevées dAINS, risque de moindre efficacité du mifamurtide(voir rubrique 4.5).": 2,
    "· hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1,": 17,
    "La prise de comprimé ou de capsule est contre-indiquée chez l'enfant de moins de 6 ans car elle peut entraîner une fausse route.": 1,
    "· insuffisance cardiaque sévère (clase IV NYHA),": 1,
    "· mifamurtide : aux doses élevées dAINS, risque de moindre efficacité du mifamurtide (voir rubrique 4.5).": 1,
    "· peau lésée, quelque soit la lésion: dermatoses suintantes, eczéma, lésion infectée, brûlure ou plaie.": 1,
    "· Hypersensibilité à la substance active ou à l'un des excipients du produit,": 1,
    "Ce médicament est CONTRE-INDIQUE dans les cas suivants:": 1,
    "· Hypersensibilité à l'isoflurane ou aux autres agents anesthésiques halogénés.": 1,
    "· Sujets ayant des antécédents, personnels ou familiaux, connus ou suspectés d'hyperthermie maligne": 1,
    "· Foramen ovale perméable (FOP) symptomatique connu ": 5,
    "· Patient présentant un risque élevé de thrombose : thrombophilie familiale, cancer évolutif, patient immobilisé ou alité de façon prolongée quelle quen soit la cause, patient présentant plusieurs facteurs de risque cumulés tels que: tabagisme, contraception hormonale, traitement hormonal substitutif, hypertension artérielle, obésité, etc": 1,
    "· Antécédent dépisode (ou maladie) thrombo-embolique de type thrombose superficielle aigüe, thrombose veineuse profonde, embolie pulmonaire, infarctus, accident vasculaire ischémique": 3,
    "· Artériopathie oblitérante ": 4,
    "· Antécédent de chirurgie de moins de 3 mois ": 5,
    "· Varices induites par une tumeur pelvienne ou abdominale (sauf si la tumeur a été retirée) ": 5,
    "· Incompétence valvulaire significative au niveau du réseau veineux profond ": 3,
    "· Veines superficielles de très gros calibre présentant des communications importantes avec le réseau veineux profond ": 4,
    "· Phlébite migrante": 5,
    "· Affection systémique non contrôlée (diabète de type I, thyréotoxicose, tuberculose, asthme, tumeur, infection systémique, troubles de dyscrasie sanguine, affection respiratoire aigüe, affection cutanée) ": 5,
    "· Erysipèles et lymphangite au niveau de la zone à traiter": 5,
    "· Infection aigüe ": 5,
    "· Patient présentant un risque élevé de thrombose : thrombophilie familiale, cancer évolutif, patient immobilisé ou alité de façon prolongée quelle quen soit la cause, patient présentant des facteurs de risque cumulés tels que: tabagisme, contraception hormonale, traitement hormonal substitutif, hypertension artérielle, obésité, etc": 1,
    "· Incompétence valvulaire significative au niveau du réseau veineux profond": 2,
    "· Patient présentant un risque élevé de thrombose : thrombophilie familiale, cancer évolutif, patient immobilisé ou alité de façon prolongée quelle quen soit la cause, patient présentant des facteurs de risque cumulés tels que : tabagisme, contraception hormonale, traitement hormonal substitutif, hypertension artérielle, obésité, etc": 3,
    "· Antécédent dépisode (ou maladie) thrombo-embolique de type thrombose superficielle aigüe, thrombose veineuse profonde, embolie pulmonaire, infarctus, accident vasculaire ischémique ": 2,
    "· Artériopathie oblitérante": 1,
    "· Veines superficielles de très gros calibre présentant des communications importantes avec le réseau veineux profond": 1,
    "· Infections oculaires non contrôlées par un traitement anti-infectieux, telles que : ": 1,
    "o les infections bactériennes purulentes aiguës, y compris les infections à Pseudomonas et à mycobactéries, ": 1,
    "o les infections fongiques, ": 1,
    "o les kératites épithéliales dues au virus Herpes simplex (kératite dendritique), au virus de la vaccine, au virus varicelle-zona et à la plupart des autres infections virales de la cornée et de la conjonctive, ": 1,
    "o kératite amibienne,": 1,
    "· Perforation, ulcération et lésion de la cornée associées à une épithélialisation incomplète (voir aussi la rubrique 4.4),": 1,
    "· Hypertension oculaire connue provoquée par les glucocorticoïdes.": 1,
    "Antécédents d'allergie aux anesthésiques locaux.": 1,
    "· hypersensibilité aux substances actives ou à lun des excipients mentionnés à la rubrique 6.1,": 1,
    "· colopathies organiques inflammatoires (rectocolite ulcéreuse, maladie de Crohn, appendicite...),": 1,
    "· syndrome occlusif ou subocclusif, sténoses gastro-intestinales, atonie, mégacôlon,": 1,
    "· syndromes douloureux abdominaux de cause indéterminée,": 1,
    "· maladies de lsophage et du cardia,": 1,
    "· patients présentant un changement soudain du transit intestinal qui persiste pendant plus de 2 semaines,": 1,
    "· saignement rectal non diagnostiqué et absence de défécation après utilisation d'un laxatif,": 1,
    "· difficultés à avaler ou tout autre problème dans la gorge,": 1,
    "· états de déshydratation sévère avec déplétion électrolytique,": 1,
    "· enfants de moins de 12 ans,": 1,
    "· grossesse et allaitement (voir rubriques 4.6 et 5.3).": 1,
    "Hypersensibilité à la substance active ou à léthanol.": 1,
    "Enfants de moins de 12 ans.": 1,
    "Femmes enceintes ou allaitant.": 1,
    "· Insuffisance hépatique (cest-à-dire cirrhose ou maladie hépatique évolutive) ou transaminases supérieures à 3 fois la limite supérieure des valeurs normales : voir rubriques 4.2 et 4.4.": 1,
    "· Association aux inhibiteurs puissants du CYP1A2 (par exemple : fluvoxamine, ciprofloxacine) : voir rubrique 4.5.": 1,
    "Insuffisance hépatique (cest-à-dire cirrhose ou maladie hépatique évolutive) ou transaminases supérieures à 3 fois la limite supérieure des valeurs normales (voir rubriques 4.2 et 4.4).": 1,
    "Association aux inhibiteurs puissants du CYP1A2 (par exemple : fluvoxamine, ciprofloxacine) (voir rubrique 4.5).": 1,
    "Insuffisance hépatique (cest-à-dire cirrhose ou maladie hépatique évolutive) ou transaminases supérieures à 3 fois la limite supérieure des valeurs normales : voir rubriques 4.2 et 4.4.": 1,
    "Association aux inhibiteurs puissants du CYP1A2 (par exemple : fluvoxamine, ciprofloxacine) : voir rubrique 4.5.": 2,
    "Insuffisance hépatique (cest-à-dire cirrhose ou maladie hépatique évolutive) ou transaminases supérieures à 3 fois la limite supérieure des valeurs normales: voir rubriques 4.2 et 4.4.": 1,
    "AGRASTAT est contre-indiqué chez les patients ayant une hypersensibilité à la substance active ou à l'un des excipients de la préparation mentionnés dans la rubrique 6.1, ou qui ont développé une thrombopénie lors de l'administration antérieure d'un antagoniste des récepteurs GP IIb/IIIa. ": 1,
    "Comme l'inhibition de l'agrégation plaquettaire augmente le risque hémorragique, AGRASTAT est contre-indiqué chez les patients ayant :": 1,
    "· un antécédent d'accident vasculaire cérébral datant de moins de 30 jours ou tout antécédent d'accident vasculaire cérébral hémorragique ;": 2,
    "· des antécédents connus de pathologie intracrânienne (par exemple tumeur, malformation artério-veineuse, anévrisme) ;": 2,
    "· un saignement en cours ou récent (dans les 30 jours précédant le traitement), cliniquement significatif (par exemple saignement digestif) ;": 2,
    "· une hypertension artérielle maligne ;": 2,
    "· subi un traumatisme important ou une intervention chirurgicale majeure dans les six dernières semaines ;": 2,
    "· une thrombopénie (numération plaquettaire < 100000/mm3), troubles de la fonction plaquettaire ;": 1,
    "· des troubles de la coagulation (par exemple temps de Quick > 1,3 fois la normale ou INR (International Normalized Ratio) > 1,5) ;": 2,
    "· une insuffisance hépatique sévère.": 2,
    "AGRASTAT est contre-indiqué chez les patients ayant une hypersensibilité à la substance active ou à l'un des excipients de la préparation mentionnés dans la rubrique 6.1, ou qui ont développé une thrombopénie lors de l'administration antérieure d'un antagoniste des récepteurs GP IIb/IIIa.": 1,
    "En raison du fait que l'inhibition de l'agrégation plaquettaire augmente le risque hémorragique, AGRASTAT est contre-indiqué chez les patients ayant :": 1,
    "· une thrombopénie (numération plaquettaire < 100 000/mm3), troubles de la fonction plaquettaire ;": 1,
    "· Hypersensibilité à la méclozine, à lun des composants du produit ou à un des dérivés de la pipérazine.": 1,
    "· Insuffisance hépatique (voir rubrique 5.2).": 1,
    "· Liée à l'effet anticholinergique : ": 1,
    "o Risque de glaucome par fermeture de l'angle": 1,
    "o Risque de rétention urinaire lié à des troubles urétroprostatiques.": 1,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés en rubrique 6.1 ; ": 1,
    "· Intolérance à ce médicament (survenue de toux ou de bronchospasme après inhalation du produit). Dans ce cas il conviendra d'interrompre ce traitement et de prescrire d'autres thérapeutiques ou d'autres formes d'administration.": 1,
    "· Sensibilité particulière aux anticholinergiques.": 1,
    "· Risque de rétention urinaire lié à des troubles urétro-prostatiques.": 1,
    "· Cardiopathie décompensée.": 1,
    "· Enfant de moins de 15 ans.": 1,
    "· Grossesse (voir rubrique 4.6)": 1,
    "· Femmes planifiant une grossesse": 1,
    "· Hypersensibilité connue à la substance active, à l'un des excipients, à l'hydroxyzine ou aux dérivés de la pipérazine.": 1,
    "· Insuffisance rénale sévère avec une clairance à la créatinine inférieure à 10 ml/min.": 1,
    "Antécédent d'allergie au cromoglicate de sodium ou à l'un des excipients.": 1,
    "Hypersensibilité aux préparations dalbumine ou à lun des excipients listés dans la rubrique 6.1.": 2,
    "Hypersensibilité aux préparations dalbumine ou à lun des excipients.": 2,
    "Liées à la présence de dérivés terpéniques (camphre):": 1,
    "- Nourrissons de moins de 30 mois,": 2,
    "- Enfants ayant des antécédents de convulsions (fébriles ou non).": 2,
    "Liées à la présence de dérivés terpéniques (camphre) :": 1,
    "· Utilisation sur les muqueuses.": 1,
    "· Antécédent d'hypersensibilité à l'un des composants, notamment la tartrazine (ou sensibilisation de groupe).": 1,
    "· Liées à la présence de dérivés terpéniques:": 1,
    "o Nourrissons de moins de 30 mois,": 1,
    "o Enfants ayant des antécédents de convulsions (fébriles ou non).": 1,
    "Tout antécédent d'hypersensibilité à l'un des composants, notamment la tartrazine (ou sensibilisation de groupe).": 1,
    "Ne pas utiliser chez le nourrisson en dessous de 30 mois (présence de camphre).": 1,
    "Ce médicament NE DOIT JAMAIS être utilisé en cas de :": 1,
    "· insuffisance rénale sévère ou aiguë notamment : anurie, dysfonctionnement rénal à évolution rapide,": 4,
    "· maladie dAddison,": 4,
    "· stade terminal de linsuffisance hépatique,": 1,
    "· hypersensibilité à la substance active, aux sulfamides ou à lun des excipients mentionnés à la rubrique 6.1,": 1,
    "· association à dautres diurétiques épargneurs de potassium (seuls ou associés) tels que : amiloride, canrénoate de potassium, éplérénone, triamtérène sauf sil existe une hypokaliémie (voir rubrique 4.5),": 4,
    "· association au mitotane (voir rubrique 4.5),": 1,
    "· hypercalcémie importante.": 1,
    "· insuffisance rénale modérée chez lenfant,": 3,
    "· stade terminal de l'insuffisance hépatique,": 3,
    "· association au mitotane (voir rubrique 4.5).": 3,
    "Ce médicament est généralement déconseillé : ": 1,
    "· chez le cirrhotique quand la natrémie est inférieure à 125 mmol/L, ": 3,
    "· chez les sujets susceptibles de présenter une acidose.": 3,
    "Ce médicament est généralement déconseillé :": 2,
    "Ce médicament NE DOIT PAS ETRE UTILISE dans les cas suivants :": 14,
    "· état dépressif grave,": 2,
    "· antécédents d'hépatite médicamenteuse ou de troubles hépatiques associés à la méthyldopa,": 2,
    "· maladie hépatique évolutive telle quhépatite aiguë et chronique ou cirrhose,": 2,
    "· anémie hémolytique,": 2,
    "· tumeur sécrétant des catécholamines comme un phéochromocytome ou un paragangliome,": 2,
    "· porphyrie": 2,
    "Ce médicament est généralement déconseillé en cas d'association à l'alcool et aux médicaments contenant de l'alcool": 2,
    "· Hypersensibilité aux substances actives, barbituriques ou à lun des excipients mentionnés à la rubrique 6.1.": 4,
    "· Porphyries.": 4,
    "· Insuffisance respiratoire sévère.": 8,
    "· Traitement par le Saquinavir et l'Ifosfamide (phénobarbital utilisé à visée prophylactique).": 4,
    "· En association avec le millepertuis.": 4,
    "Ce médicament est généralement déconseillé dans les situations suivantes :": 4,
    "· En association avec l'alcool et les estroprogestatifs et progestatifs utilisés comme contraceptifs (voir rubrique 4.5).": 4,
    "· au-delà de 24 semaines d'aménorrhée (5 mois de la grossesse révolus) (voir rubrique 4.6),": 1,
    "· antécédents d'allergie ou d'asthme déclenchés par la prise de naproxène sodique ou de substances d'activité proche telles que autres AINS, acide acétylsalicylique, ": 1,
    "· hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1 ": 3,
    "· ulcère peptique évolutif, antécédents d'ulcère peptique ou d'hémorragie récurrente (2 épisodes distincts, ou plus, d'hémorragie ou d'ulcération objectivés),": 8,
    "· insuffisance hépato-cellulaire sévère,": 5,
    "· insuffisance cardiaque sévère.": 1,
    "· Hypersensibilité à l'alfa-amylase ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "Hypersensibilité à l'alfa-amylase ou à l'un des excipients mentionnés à la rubrique 6.1.": 3,
    "· Hypersensibilité à lalfacalcidol ou à lun des excipients, mentionnés à la rubrique 6.1.": 2,
    "· Signe dune toxicité de la vitamine D.": 2,
    "· Hypercalcémie,hyperphosphorémie (sauf celle des hypoparathyroïdies), hypermagnésémie.": 1,
    "· En raison de la présence dhuile darachide, ce médicament est contre indiqué en cas dallergie à larachide ou au soja.": 2,
    "· Hypercalcémie, hyperphosphorémie (sauf celle des hypoparathyroïdies), hypermagnésémie.": 1,
    "Ce médicament ne doit jamais être utilisé en cas d'allergie aux antibiotiques du groupe des céphalosporines.": 3,
    "Hypersensibilité à la substance active, aux autres opioïdes ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "Ce produit ne doit pas être administré dans les situations suivantes :": 9,
    "· hypotension orthostatique ;": 4,
    "· insuffisance hépatique ;": 4,
    "· insuffisance rénale sévère (clairance de la créatinine < 30 ml/min) ;": 4,
    "· association à lombitasvir et le paritaprévir (voir rubrique 4.5).": 5,
    "· hypersensibilité à lalfuzosine ou à l'un des excipients mentionnés à la rubrique 6.1 ;": 1,
    "· Hypersensibilité à la substance active, ou à lun des excipients. Hypotension orthostatique.": 1,
    "· Association avec dautres alpha-1 bloquants.": 1,
    "· Insuffisance hépatique.": 2,
    "· hypersensibilité à l'alfuzosine ou à l'un des excipients mentionnés à la rubrique 6.1 ;": 1,
    "· hypersensibilité à l'alfuzosine ou à lun des excipients mentionnés à la rubrique 6.1,": 1,
    "· hypotension orthostatique,": 1,
    "· insuffisance hépatique,": 1,
    "· insuffisance rénale sévère (clairance de la créatinine < 30 ml/min),": 1,
    "· Hypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1 ;": 1,
    "· Hypotension orthostatique ;": 2,
    "· Insuffisance hépatique ;": 2,
    "· Insuffisance rénale sévère (clairance de la créatinine < 30 ml/min) ;": 2,
    "· Association à lombitasvir et le paritaprévir (voir rubrique 4.5).": 4,
    "· Hypotension orthostatique.": 1,
    "· Hypersensibilité à l'alfuzosine ou à l'un des excipients mentionnés à la rubrique 6.1;": 1,
    "· Hypotension orthostatique;": 1,
    "· Insuffisance hépatique;": 1,
    "· Insuffisance rénale sévère (clairance de la créatinine < 30 ml/min);": 1,
    "· Hypersensibilité à lalfuzosine et/ou à lun des excipients mentionnés à la rubrique 6.1;": 1,
    "· Association aux inhibiteurs puissants du CYP3A4 (voir rubrique 4.5) ;": 1,
    "Allergie aux salicylés, aux substances d'activité proche ou à un autre composant (anesthésiques locaux...).": 1,
    "Ne pas utiliser sur les muqueuses, les yeux, une dermatose suintante, un eczéma, une lésion infectée ou une plaie ni sous pansement occlusif.": 1,
    "Hypersensibilité aux substances actives ou à lun des excipients mentionnés à la rubrique 6.1.": 9,
    "Hypersensibilité aux substances actives ou à l'un des excipients mentionnés à la rubrique 6.1.": 2,
    "La grossesse est une contre-indication absolue au traitement par lalitrétinoïne (voir rubrique 4.6).": 2,
    "Lalitrétinoïne est contre-indiquée chez les femmes en âge de procréer, à moins que toutes les conditions du Programme de Prévention de la Grossesse ne soient réunies (voir rubrique 4.4).": 2,
    "ALIZEM contient de lhuile de soja. Ce médicament est contre indiqué chez les patients allergiques aux arachides et au soja.": 2,
    "Lalitrétinoïne est contre-indiquée chez les femmes qui allaitent.": 2,
    "Lalitrétinoïne est également contre-indiquée chez les patients :": 2,
    "· atteints dinsuffisance hépatique,": 2,
    "· atteints dinsuffisance rénale sévère,": 2,
    "· atteints dhypercholestérolémie non contrôlée,": 2,
    "· atteints d'hypertriglycéridémie non contrôlée,": 2,
    "· atteints dhypothyroïdie non contrôlée,": 2,
    "· atteints dhypervitaminose A,": 2,
    "· hypersensibles à lalitrétinoïne, à d'autres rétinoïdes ou à lun des excipients listés dans la rubrique 6.1, notamment en cas dallergies aux arachides ou au soja,": 2,
    "· recevant un traitement concomitant par tétracyclines (voir rubrique 4.5).": 2,
    "· Hypersensibilité à l'acide acétylsalicylique ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "· Antécédents d'asthme provoqué par l'administration de salicylés ou de substances d'activité proche, notamment les anti-inflammatoires non stéroïdiens,": 1,
    "· Ulcère gastroduodénal en évolution,": 1,
    "· Toute maladie hémorragique constitutionnelle ou acquise,": 1,
    "· Risque hémorragique,": 1,
    "· Insuffisance hépatique sévère,": 4,
    "· Insuffisance rénale sévère,": 1,
    "· Insuffisance cardiaque sévère non contrôlée,": 1,
    "· En association avec le méthotrexate utilisé à des doses supérieures à 20 mg/semaine (voir rubrique 4.5), et pour des doses anti-inflammatoires ≥ 1 g par prise et/ou ≥ 3 g par jour) ou pour des doses antalgiques ou antipyrétiques ≥ 500 mg par prise et/ou < 3 g par jour),": 1,
    "· Association avec les anticoagulants oraux pour des doses anti-inflammatoires d'acide acétylsalicylique (≥1 g par prise et/ou ≥3 g par jour), ou pour des doses antalgiques ou antipyrétiques (≥500 mg par prise et/ou < 3 g par jour) chez un patient ayant des antécédents d'ulcère gastro-duodénal (voir rubrique 4.5).": 1,
    "· Hypersensibilité au melphalan ou à l'un des constituants.": 2,
    "· Femme enceinte ou qui allaite: voir rubrique 4.6.": 2,
    "Hypersensibilité connue à l'un des composants du collyre (notamment chlorhydrate d'azélastine, chlorure de benzalkonium, édétate de sodium).": 1,
    "Hypersensibilité connue à l'un des constituants.": 1,
    "Ce médicament est contre indiqué :": 21,
    "· en cas d'hypersensibilité à l'allopurinol ou à l'un des excipients mentionnés à la rubrique 6.1,": 9,
    "· chez l'enfant de moins de 6 ans (contre-indication liée à la forme pharmaceutique),": 12,
    "· en association avec lazathioprine, mercaptopurine (cytostatiques-antimétabolites).": 21,
    "· en cas dhypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1 ;": 1,
    "· chez l'enfant de moins de 6 ans (contre-indication liée à la forme pharmaceutique) ;": 6,
    "· en cas dhypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1 ;": 2,
    "· en cas dhypersensibilité à lallopurinol ou à lun des excipients mentionnés à la rubrique 6.1 ;": 3,
    "· ce médicament est contre-indiqué chez les patients présentant une allergie au blé (autre que la maladie cliaque) ;": 3,
    "· chez les patients présentant une allergie au blé (autre que la maladie cliaque),": 3,
    "Ce médicament est contre indiqué:": 2,
    "· en cas dhypersensibilité à lallopurinol ou à lun des excipients mentionnés à la rubrique 6.1,": 2,
    "· chez lenfant de moins de 6 ans (contre-indication liée à la forme pharmaceutique),": 2,
    "· en association avec lazathioprine, mercaptopurine (cytostatiques-antimétabolites)": 2,
    "· en cas d'hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1.": 4,
    "· chez l'enfant de moins de 6 ans (contre-indication liée à la forme pharmaceutique).": 3,
    "· en cas d'hypersensibilité à lallopurinol ou à l'un des excipients mentionnés à la rubrique 6.1.,": 2,
    "· en cas d'hypersensibilité lallopurinol ou à l'un des excipients mentionnés à la rubrique 6.1.,": 1,
    "· En cas dinfection au niveau des sites dinjection proposés.": 1,
    "· En cas de myasthénie grave, de syndrome de Lambert-Eaton ou de sclérose latérale amyotrophique.": 1,
    "Hypersensibilité à lalmotriptan ou à lun des excipients listés en rubrique 6.1.": 3,
    "Comme pour dautres agonistes des récepteurs à la 5-hydroxytryptamine (5HT1B/1D), lalmotriptan ne doit pas être utilisé chez les patients présentant des antécédents, des symptômes ou des signes de pathologie cardiaque ischémique (infarctus du myocarde, angine de poitrine, ischémie silencieuse documentée, angor de Prinzmetal) ou présentant une hypertension sévère ou une hypertension bénigne ou modérée non contrôlée.": 5,
    "Lalmotriptan ne doit pas être utilisé chez les patients ayant des antécédents daccident vasculaire cérébral (AVC) ou daccident ischémique transitoire (AIT) ou chez les patients atteints dune pathologie vasculaire périphérique.": 5,
    "Ladministration concomitante dalmotriptan avec lergotamine, les dérivés de lergotamine (incluant le méthysergide) ou dautres agonistes des récepteurs à la 5-hydroxytryptamine (5HT1B/1D) est contre-indiquée.": 5,
    "Ladministration dalmotriptan est contre-indiquée chez le patient atteint dune insuffisance hépatique sévère (se reporter également à la rubrique 4.2 Posologie et mode dadministration).": 4,
    "Ladministration dalmotriptan est contre-indiquée chez le patient atteint dune insuffisance hépatique sévère (voir rubrique 4.2).": 1,
    "Comme pour d'autres agonistes des récepteurs à la 5-hydroxytryptamine (5-HT1B/1D), l'almotriptan ne doit pas être utilisé chez les patients présentant des antécédents, des symptômes ou des signes de pathologie cardiaque ischémique (infarctus du myocarde, angine de poitrine, ischémie silencieuse documentée, angor de Prinzmetal) ou présentant une hypertension sévère ou une hypertension bénigne ou modérée non contrôlée.": 1,
    "L'almotriptan ne doit pas être utilisé chez les patients ayant des antécédents d'accident vasculaire cérébral (AVC) ou d'accident ischémique transitoire (AIT) ou chez les patients atteints d'une pathologie vasculaire périphérique.": 1,
    "L'administration concomitante d'almotriptan avec l'ergotamine, les dérivés de l'ergotamine (incluant le méthysergide) ou d'autres agonistes des récepteurs à la 5-hydroxytryptamine (5-HT1B/1D) est contre-indiquée.": 1,
    "L'administration d'almotriptan est contre-indiquée chez les patients atteints d'insuffisance hépatique sévère (voir rubrique 4.2).": 1,
    "· Comme pour d'autres agonistes des récepteurs à la 5-hydroxytryptamine (5HT1B/1D), l'almotriptan ne doit pas être utilisé chez les patients présentant des antécédents, des symptômes ou des signes de pathologie cardiaque ischémique (infarctus du myocarde, angine de poitrine, ischémie silencieuse documentée, angor de Prinzmetal) ou présentant une hypertension sévère ou une hypertension bénigne ou modérée non contrôlée.": 1,
    "· L'almotriptan ne doit pas être utilisé chez les patients ayant des antécédents d'accident vasculaire cérébral (AVC) ou d'accident ischémique transitoire (AIT) ou chez les patients atteints d'une pathologie vasculaire périphérique.": 1,
    "· L'administration concomitante d'almotriptan avec l'ergotamine, les dérivés de l'ergotamine (incluant le méthysergide) ou d'autres agonistes des récepteurs à la 5-hydroxytryptamine (5-HT1B/1D) est contre-indiquée.": 1,
    "· L'administration d'almotriptan est contre-indiquée chez le patient atteint d'une insuffisance hépatique sévère (voir rubrique 4.2).": 1,
    "· Hypersensibilité à lalmotriptan ou à lun des excipients cité dans la liste en rubrique 6.1.": 1,
    "· Comme pour dautres agonistes des récepteurs à la 5-hydroxytryptamine (5-HT1B/1D), lalmotriptan ne doit pas être utilisé chez les patients présentant des antécédents, des symptômes ou des signes de ": 1,
    "o pathologie cardiaque ischémique (infarctus du myocarde, angine de poitrine, ischémie silencieuse documentée, angor de Prinzmetal) ": 1,
    "o ou présentant une hypertension sévère ou une hypertension bénigne ou modérée non contrôlée.": 1,
    "· Lalmotriptan ne doit pas être utilisé chez les patients ayant des antécédents daccident vasculaire cérébral (AVC) ou daccident ischémique transitoire (AIT) ou chez les patients atteints dune pathologie vasculaire périphérqiue.": 1,
    "· Ladministration concomitante dalmotriptan avec lergotamine, les dérivés de lergotamine (incluant le méthysergide) ou dautres agonistes des récepteurs à la 5-hydroxytryptamine (5-HT1B/1D) est contre-indiquée.": 1,
    "· Ladministration dalmotriptan est contre-indiquée chez le patient atteint dune insuffisance hépatique sévère (voir la rubrique 4.2).": 1,
    "Hypersensibilité à la substance active, chlorydrate dazélastine, ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "· Affections du cuir chevelu.": 1,
    "· Mauvaise tolérance à la forme à 2 % quelle que soit la symptomatologie. ": 1,
    "· Peau sévèrement lésée.": 1,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6. ": 1,
    "· Maladies du cuir chevelu.": 1,
    "· Mauvaise tolérance à la forme 2 %, quelle que soit la symptomatologie.": 1,
    "· Ce médicament est contre-indiqué chez la femme.": 1,
    "· Chez les sujets âgés de moins de 18 ans ou de plus de 65 ans.": 1,
    "· Hypersensibilité à larticaïne (ou à un anesthésique local du type amide), à l'adrénaline ou à l'un des excipients mentionnés dans la rubrique 6.1.": 2,
    "· Patients dont l'épilepsie n'est pas contrôlée.": 2,
    "· Nouveau-nés et nourrissons (moins de 2 ans) (voir rubrique 4.8).": 1,
    "· Patients recevant un traitement inhibiteur de la mono-amine oxydase (IMAO) et patients sous antidépresseurs affectant la transmission noradrénergique (par exemple antidépresseurs tricycliques et miansérine).": 1,
    "Ce médicament ne doit jamais être utilisé dans les situations suivantes :": 16,
    "· insuffisance respiratoire sévère ;": 13,
    "· syndrome d'apnée du sommeil ;": 13,
    "· insuffisance hépatique sévère, aiguë ou chronique (risque de survenue d'une encéphalopathie) ;": 13,
    "· myasthénie.": 20,
    "· insuffisance respiratoire sévère,": 7,
    "· syndrome d'apnée du sommeil,": 6,
    "· insuffisance hépatique sévère, aiguë ou chronique (risque de survenue d'une encéphalopathie),": 6,
    "Ce médicament ne doit jamais être utilisé dans les situations suivantes:": 1,
    "· hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1. ;": 1,
    "· Hypersensibilité à la substance active, aux benzodiazépines ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "· Myasthénie grave.": 2,
    "· Syndrome dapnée du sommeil.": 2,
    "· Intoxication aigüe à lalcool ou à dautres substances agissant sur le SNC (par exemple les hypnotiques, les analgésiques, les anti-dépresseurs et les psychotropes).": 2,
    "· hypersensibilité à la substance active, à d'autres benzodiazépines ou à lun des excipients mentionnés à la rubrique 6.1 ; ": 2,
    "Ce médicament ne doit jamais être utilisé dans les situations suivantes : ": 3,
    "· syndrome dapnée du sommeil,": 1,
    "· insuffisance hépatique sévère, aiguë ou chronique (risque de survenue dune encéphalopathie),": 1,
    "Hypersensibilité à la substance active, aux quinazolines ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "Hypersensibilité à la substance active, aux quinazolines ou à lun des excipients mentionnés à la rubrique 6.1": 1,
    "· Hypersensibilité à la substance active ou à l'un des excipients mentionnés à la rubrique 6.1,": 3,
    "· 2ème et 3ème trimestres de la grossesse (voir rubriques 4.4 et 4.6),": 3,
    "· Obstruction biliaire (voir rubrique 5.2),": 3,
    "· Lassociation dALTEIS à des médicaments contenant de laliskiren est contre-indiquée chez les patients présentant un diabète ou une insuffisance rénale (DFG [débit de filtration glomérulaire] < 60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 3,
    "· Hypersensibilité à l'une des substances actives, à l'un des excipients mentionnés à la rubrique 6.1 ou à d'autres substances dérivées des sulfamides (l'hydrochlorothiazide étant une substance dérivée des sulfamides).": 4,
    "· Hypokaliémie réfractaire, hypercalcémie, hyponatrémie et hyperuricémie symptomatique.": 4,
    "· Insuffisance hépatique sévère, cholestase et obstruction des voies biliaires.": 2,
    "· 2ème et 3ème trimestres de la grossesse (voir rubrique 4.4 et 4.6),": 2,
    "· Lassociation dALTEISDUO à des médicaments contenant de laliskiren est contre-indiquée chez les patients présentant un diabète ou une insuffisance rénale (DFG [débit de filtration glomérulaire] < 60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 4,
    "· Insuffisance rénale (voir rubriques 4.4 et 5.2).": 2,
    "· Insuffisance hépatique modérée à sévère, cholestase et obstruction des voies biliaires (voir rubrique 5.2).": 2,
    "· 2ème et 3ème trimestres de la grossesse (voir rubriques 4.4et 4.6).": 1,
    "· 2ème et 3ème trimestres de la grossesse (voir rubriques 4.4 et 4.6).": 1,
    "Hypersensibilité à lun des excipients mentionnés dans la rubrique 6.1.": 2,
    "Lésions cutanées au niveau de la zone de réalisation des tests (urticaire, dermatite, eczéma, psoriasis (voir rubrique 4.4.).": 2,
    "· Hypersensibilité à lun des excipients mentionnés à la rubrique 6.1,": 6,
    "· Réactions inhabituelles (rénales, musculaires, cutanées, neurologiques, hématologiques et articulaires) après piqûre d'hyménoptères,": 6,
    "· Maladies auto-immunes évolutives, ": 6,
    "· Asthme non contrôlé ou sévère (VEMS<70% de la valeur théorique),": 6,
    "· Enfants âgés de moins de 2 ans. ": 6,
    "· Enfants de moins de 30 mois.": 1,
    "AMAREL ne doit pas être pris dans les cas suivants :": 4,
    "· Hypersensibilité au glimépiride, aux autres sulfonylurées, aux sulfamides, ou à l'un des excipients mentionnés à la rubrique 6.1,": 4,
    "· Diabète de type I,": 4,
    "· Coma diabétique,": 4,
    "· Acido-cétose,": 4,
    "· Insuffisance rénale ou hépatique sévère : dans ces situations, il est recommandé de recourir à l'insuline.": 3,
    "· Insuffisance rénale ou hépatique sévère : dans ces situations, il est recommandé de recourir à l'insuline": 1,
    "AMBISOME est contre-indiqué chez les patients présentant une hypersensibilité connue à lamphotéricine B ou à tout autre constituant.": 1,
    "Hypersensibilité à la substance active, au soja, ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "Grossesse (voir rubrique 4.6). ": 4,
    "Femmes en âge de procréer nutilisant pas de méthode de contraception fiable (voir rubriques 4.4 et 4.6). ": 4,
    "Allaitement (voir rubrique 4.6). ": 4,
    "Insuffisance hépatique sévère (avec ou sans cirrhose) (voir rubrique 4.2). ": 4,
    "Taux initial des aminotransférases hépatiques (aspartate aminotransférase (ASAT) et/ou alanine aminotransférase (ALAT) > 3 x LNS (voir rubriques 4.2 et 4.4). ": 4,
    "Fibrose pulmonaire idiopathique avec ou sans hypertension pulmonaire associée (voir rubrique 5.1).": 6,
    "Hypersensibilité à la substance active, à larachide ou au soja, ou à l'un des excipients mentionnés à la rubrique 6.1. ": 2,
    "Hypersensibilité à la substance active, à larachide ou au soja, ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "Grossesse (voir rubrique 4.6).": 2,
    "Femmes en âge de procréer nutilisant pas de méthode de contraception fiable (voir rubriques 4.4 et 4.6).": 2,
    "Allaitement (voir rubrique 4.6).": 3,
    "Insuffisance hépatique sévère (avec ou sans cirrhose) (voir rubrique 4.2).": 2,
    "Taux initial des aminotransférases hépatiques (aspartate aminotransférase [ASAT] et/ou alanine aminotransférase [ALAT]) > 3 × LNS (voir rubriques 4.2 et 4.4).": 2,
    "Antécédents de réactions d'hypersensibilité à l'un des constituants.": 1,
    "· Hypersensibilité au principe actif ou à lun des excipients mentionnés à la rubrique 6.1 Épilepsie": 1,
    "· Asthme non contrôlé": 1,
    "· En association avec du sultopride (voir rubriques 4.5 et 5.1)": 1,
    "· En association avec des médicaments ayant une fenêtre thérapeutique étroite (voir rubrique 4.5). ": 1,
    "· En association avec des médicaments connus pour provoquer un allongement de lintervalle QTc ": 1,
    "· Chez les patients atteints d'un syndrome congénital du QT (voir rubrique 4.4)": 1,
    "· Hypersensibilité à la substance active, aux autres antibiotiques de la famille des aminosides ou à lun des excipients mentionnés à la rubrique 6.1.": 4,
    "· Cirrhose de grades B et C selon la classification de Child-Pugh,": 4,
    "· Myasthénie,": 4,
    "· Administration par voie sous-cutanée (en raison dune absence defficacité et de la survenue de nécrose au site dinjection),": 3,
    "· Administration simultanée dun autre aminoside (voir rubrique 4.5),": 4,
    "· Association à lataluren (voir rubrique 4.5).": 4,
    "· Administration par voie sous-cutanée (en raison dune absence defficacité et survenue de nécrose au site dinjection),": 1,
    "· Hyperkaliémie : la spécialité ne doit pas être utilisée lorsque le taux de potassium sérique est élevé (supérieure à 5,5 mmol/litre).": 1,
    "· Encéphalopathie hépatique.": 1,
    "· Insuffisance rénale aiguë ou chronique.": 1,
    "· Hypersensibilité aux substances actives ou à lun des excipients mentionnés à la rubrique 6.1, ou aux sulfamides.": 1,
    "· Association au potassium (sels), aux diurétiques hyperkaliémiants sauf s'il existe une hypokaliémie (voir rubrique 4.5).": 1,
    "Ce médicament est généralement déconseillé en cas de grossesse et d'allaitement (voir rubrique 4.6), en association avec le lithium, les IEC, les inhibiteurs de l'angiotensine II (sauf s'il existe une hypokaliémie), la ciclosporine, le tacrolimus, les médicaments non antiarythmiques donnant des torsades de pointes (voir rubrique 4.5).": 1,
    "AMINOMIX 500 E est contre-indiqué dans les cas suivants :": 1,
    "· anomalies congénitales du métabolisme des acides aminés, ": 2,
    "· insuffisance rénale sévère, en labsence dhémodialyse, hémofiltration ou hémodiafiltration,": 2,
    "· hyperkaliémie, hypernatrémie, ": 2,
    "· métabolisme instable (par ex. catabolisme sévère, diabète instable, état comateux non défini),": 2,
    "· hyperglycémie sévère par insulinorésistance, avec faible tolérance au glucose malgré ladministration de quantités importantes dinsuline,": 2,
    "· Hypersensibilité aux substances actives ou à lun des excipients mentionnés à la rubrique 6.1": 1,
    "Contre-indications générales de la nutrition parentérale : ": 2,
    "· instabilité circulatoire mettant en jeu le pronostic vital (collapsus et choc),": 2,
    "· hypoxie cellulaire ou acidose métabolique,": 2,
    "· hyperhydratation/ surcharge circulatoire et/ou dème pulmonaire aigu,": 2,
    "· insuffisance cardiaque décompensée / insuffisance cardiaque congestive.": 2,
    "Une hyponatrémie existante doit être compensée avant le début du traitement. ": 2,
    "En raison de sa composition (acides-aminés), AMINOMIX 500 E est contre-indiqué chez les nouveau-nés et enfants âgés de moins de 2 ans.": 1,
    "AMINOMIX 800 E est contre-indiqué dans les cas suivants : ": 1,
    "En raison de sa composition (acides-aminés), AMINOMIX 800 E est contre-indiqué chez les nouveau-nés et enfants âgés de moins de 2 ans.": 1,
    "· Hypersensibilité à la substance active, à ses dérivés ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "· Infarctus du myocarde en phase aiguë.": 1,
    "· Porphyrie aiguë intermittente.": 1,
    "· Association à des médicaments à base d'énoxacine, de troléandomycine (voir rubrique 4.5).": 1,
    "· Association déconseillée avec les médicaments à base d'érythromycine, de viloxacine (voir rubrique 4.5).": 1,
    "· Hypersensibilité à lune des substances actives ou à lun des excipients mentionnés à la rubrique 6.1,": 2,
    "· Erreurs innées du métabolisme des acides aminés,": 3,
    "· Troubles graves de la circulation menaçant le pronostic vital (par ex. choc),": 2,
    "· Hypoxie,": 3,
    "· Insuffisance rénale sévère en labsence dun traitement de substitution de la fonction rénale, ": 1,
    "· Insuffisance cardiaque décompensée,": 3,
    "· dème pulmonaire aigu,": 3,
    "· Hyperhydratation.": 2,
    "Le médicament ne doit pas être administré aux nouveau-nés, aux nourrissons et aux enfants âgés de moins de deux ans, car la composition en acides aminés ne répond pas aux besoins nutritionnels spécifiques de ce groupe dâge.": 2,
    "· Hypersensibilité à lune des substances actives ou à l'un des excipients mentionnés à la rubrique 6.1,": 1,
    "· Troubles graves de la circulation menaçant le pronostic vital (choc),": 1,
    "· Insuffisance rénale sévère en labsence dun traitement de substitution de la fonction rénale,": 2,
    "· Hyperhydratation,": 1,
    "· Troubles de léquilibre hydro-électrolytique.": 1,
    "Le médicament ne doit pas être administré aux nouveau-nés, aux nourrissons et aux enfants de moins de deux ans, car la composition en acides aminés ne répond pas aux besoins nutritionnels spécifiques de ce groupe dâge.": 1,
    "Ce produit ne doit pas être administré dans les situations suivantes:": 1,
    "· hypersensibilité connue à certains acides aminés,": 1,
    "· anomalie congénitale du métabolisme des acides aminés,": 1,
    "· insuffisance cardiaque décompensée et inflation hydrosodée.": 1,
    "· chez le nouveau-né et le nourrisson.": 1,
    "Comme toutes les solutions dacides aminés, cette solution ne doit pas être administrée dans les cas suivants :": 2,
    "· hypersensibilité aux substances actives ou à lun des excipients mentionnés à la rubrique 6.1.,": 2,
    "· troubles du métabolisme des acides aminés,": 2,
    "· insuffisance rénale en labsence dhémodialyse ou dhémofiltration,": 2,
    "· inflation hydrique non traitée,": 2,
    "· état de choc,": 2,
    "· hypoxie,": 2,
    "· chez le nouveau-né et le nourrisson de moins de 6 mois par absence de données.": 2,
    "· bradycardie sinusale et blocs sino-auriculaires non appareillés ;": 6,
    "· maladie du sinus non appareillée (risque d'arrêt sinusal) ;": 6,
    "· troubles conductifs auriculo-ventriculaires de haut degré non appareillés ;": 3,
    "· hyperthyroïdie en raison de sa possible aggravation par l'amiodarone ;": 6,
    "· hypersensibilité à lamiodarone ou à liode ou à lun des excipients mentionnés à la rubrique 6.1 ;": 2,
    "· les 2ème et 3ème trimestres de la grossesse ;": 7,
    "· allaitement ;": 13,
    "· en association avec :": 14,
    "o les médicaments torsadogènes (sauf antiparasitaires, neuroleptiques et méthadone) :": 6,
    "§ les antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide) ;": 4,
    "§ les antiarythmiques de classe III (sotalol, dofétilide, ibutilide) ;": 4,
    "§ autres médicaments tels que : arsénieux, bépridil, cisapride, citalopram, escitalopram, diphémanil, dolasétron IV, dompéridone, dronédarone, érythromycine IV, lévofloxacine, méquitazine, mizolastine, , moxifloxacine, prucalopride, spiramycine IV, torémifène, vincamine IV (voir rubrique 4.5) ;": 1,
    "o le télaprévir ;": 4,
    "o le cobicistat.": 7,
    "· troubles conductifs auriculoventriculaires de haut degré non appareillés ;": 4,
    "· hypersensibilité connue à liode ou à lamiodarone ou à lun des excipients mentionnés à la rubrique 6.1 ;": 1,
    "§ autres médicaments tels que : arsénieux, bépridil, cisapride, citalopram, escitalopram, diphémanil, dolasétron IV, dompéridone, dronédarone, érythromycine IV, lévofloxacine, méquitazine, mizolastine, moxifloxacine, prucalopride, spiramycine IV, torémifène, vincamine IV (voir rubrique 4.5) ;": 2,
    "Ce médicament est contre‑indiqué dans les situations suivantes :": 1,
    "· bradycardie sinusale et blocs sino‑auriculaires non appareillés ;": 1,
    "· maladie du sinus non appareillée (risque darrêt sinusal) ;": 1,
    "· hyperthyroïdie en raison de sa possible aggravation par lamiodarone ;": 1,
    "§ autres médicaments tels que : arsénieux, bépridil, cisapride, citalopram, escitalopram, diphémanil, dolasétron IV dompéridone, dronédarone, érythromycine IV, lévofloxacine, méquitazine, mizolastine, moxifloxacine, prucalopride, spiramycine IV, torémifène, vincamine IV (voir rubrique 4.5) ;": 1,
    "· bradycardie sinusale et blocs sino-auriculaires non appareillés,": 1,
    "· maladie du sinus non appareillée (risque d'arrêt sinusal),": 1,
    "· troubles conductifs auriculoventriculaires de haut degré non appareillés,": 1,
    "· hyperthyroïdie en raison de sa possible aggravation par l'amiodarone,": 1,
    "· hypersensibilité connue à l'iode, à l'amiodarone ou à lun des excipients mentionnés à la rubrique 6.1,": 1,
    "· les 2ème et 3ème trimestres de la grossesse,": 1,
    "· allaitement,": 1,
    "o les médicaments torsadogènes (sauf antiparasitaires, neuroleptiques et méthadone) : ": 1,
    "§ les antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide),": 2,
    "§ les antiarythmiques de classe III (sotalol, dofétilide, ibutilide),": 3,
    "§ autres médicaments tels que : arsénieux, bépridil, cisapride, citalopram, escitalopram, diphémanil, dolasétron IV, dompéridone, dronédarone, érythromycine IV, lévofloxacine, méquitazine, mizolastine, moxifloxacine, prucalopride, spiramycine IV, torémifène, vincamine IV (voir rubrique 4.5).": 1,
    "o le télaprévir,": 2,
    "· hypersensibilité connue à l'iode ou à lamiodarone ou à l'un des excipients;": 2,
    "· hypersensibilité à la substance active, à l'iode ou à l'un des excipients mentionnés à la rubrique 6.1 ;": 1,
    "· les médicaments torsadogènes (sauf antiparasitaires, neuroleptiques et méthadone) :": 1,
    "o les antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide),": 1,
    "o les antiarythmiques de classe III (sotalol, dofétilide, ibutilide),": 1,
    "o autres médicaments tels que : arsénieux, bépridil, cisapride, citalopram, escitalopram, diphémanil, dolasétron IV, dompéridone, dronédarone, érythromycine IV, lévofloxacine, méquitazine, mizolastine, moxifloxacine, prucalopride, spiramycine IV, torémifène, vincamine IV (voir rubrique 4.5) ;": 1,
    "· le télaprévir ;": 1,
    "· le cobicistat.": 1,
    "· hypersensibilité à la substance active, à liode ou à lun des excipients mentionnés à la rubrique 6.1 ;": 1,
    "§ les antiarythmiques de classe IA (quinidine, hydroquinidine, disopyramide),": 1,
    "§ autres médicaments tels que: arsénieux, bépridil, cisapride, citalopram, escitalopram, diphémanil, dolasétron IV, dompéridone, dronédarone, érythromycine IV, lévofloxacine, méquitazine, mizolastine, moxifloxacine, prucalopride, spiramycine IV, torémifène, vincamine IV (voir rubrique 4.5),": 1,
    "§ autres médicaments tels que : arsénieux, bépridil, cisapride, citalopram, escitalopram, diphémanil, dolasétron IV, dompéridone, dronédarone, érythromycine IV, lévofloxacine, méquitazine, mizolastine, moxifloxacine, prucalopride, spiramycine IV, torémifène, vincamine IV (voir rubrique 4.5)": 1,
    "o le télaprévir": 1,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1 ; ": 3,
    "· Tumeurs prolactine-dépendantes concomitantes (par exemple prolactinome de la glande pituitaire ou cancer du sein) (voir rubriques 4.4 et 4.8) ;": 3,
    "· Phéochromocytome ;": 3,
    "· Enfants et adolescents de moins de 15 ans ;": 3,
    "· Allaitement (voir rubrique 4.6) ;": 3,
    "· Association à la lévodopa (voir rubrique 4.5) ;": 3,
    "· En association avec les médicaments suivants qui peuvent induire des torsades de pointes (voir rubrique 4.5) :": 3,
    "o Anti-arythmiques de classe Ia comme la quinidine et le disopyramide,": 3,
    "o Anti-arythmiques de classe III tels que l'amiodarone et le sotalol.": 3,
    "· Autres médicaments comme le bépridil, cisapride, sultopride, thioridazine, méthadone, érythromycine (par voie intraveineuse), vincamine (par voie intraveineuse), halofantrine, pentamidine, sparfloxacine et les antifongiques azolés.": 3,
    "· des accidents hypertensifs graves ont été signalés chez les porteurs de phéochromocytome avec des médicaments antidopaminergiques dont certains benzamides ; il est donc prudent de s'abstenir de prescrire ce produit chez les porteurs, connus ou suspectés, de phéochromocytome ;": 10,
    "· enfants de moins de 15 ans, en l'absence de donnée clinique ;": 12,
    "· tumeur prolactino-dépendante connue ou suspectée par exemple adénome hypophysaire à prolactine et cancer du sein (voir rubriques 4.4 et 4.8) ;": 9,
    "o les dopaminergiques hors parkinson (cabergoline, quinagolide) ;": 3,
    "o le citalopram, lescitalopram, la dompéridone, lhydroxyzine, la pipéraquine (voir rubrique 4.5).": 13,
    "· hypersensibilité à l'amisulpride ou à lun des excipients mentionnés à la rubrique 6.1;": 5,
    "· des accidents hypertensifs graves ont été signalés chez les porteurs de phéochromocytome avec des médicaments antidopaminergiques dont certains benzamides ; il est donc prudent de s'abstenir de prescrire ce produit chez les porteurs, connus ou suspectés, de phéochromocytome ": 2,
    "· tumeur prolactino-dépendante connue ou suspectée par exemple adénome hypophysaire à prolactine et cancer du sein ;": 3,
    "· En association avec :": 6,
    "o les dopaminergiques hors parkinson (cabergoline, quinagolide), ": 4,
    "o les dopaminergiques hors parkinson (cabergoline, quinagolide),": 7,
    "o le citalopram, lescitalopram, la dompéridone, lhydroxyzine, la piperaquine (voir rubrique 4.5).": 1,
    "· des accidents hypertensifs graves ont été signalés chez les porteurs de phéochromocytome avec des médicaments antidopaminergiques dont certains benzamides ; il est donc prudent de s'abstenir de prescrire ce produit chez les porteurs, connus ou suspectés, de phéochromocytome,": 2,
    "· enfants de moins de 15 ans, en l'absence de donnée clinique,": 2,
    "· tumeur prolactino-dépendante connue ou suspectée par exemple adénome hypophysaire à prolactine et cancer du sein (voir rubriques 4.4 et 4.8),": 2,
    "· en association avec : ": 2,
    "· Tumeur prolactine-dépendante concomitantes (par exemple prolactinome de la glande pituitaire ou cancer du sein) (voir rubrique 4.4 and 4.8)": 1,
    "· Phéochromocytome": 1,
    "· Enfants de moins de 15 ans": 1,
    "· Association avec ": 1,
    "o les dopaminergiques hors parkinson (cabergoline, quinagolide)": 1,
    "o le citalopram, lescitalopram, la dompéridone, lhydroxyzine, la piperaquine (voir rubrique 4.5)": 1,
    "· Présence concomitante dune tumeur dépendante à la prolactine (par exemple prolactinome de la glande hypophyse ou cancer du sein).": 3,
    "· Phéochromocytome.": 3,
    "· Enfants et adolescents de moins de 15 ans (voir rubrique 4.2).": 3,
    "· En association avec la lévodopa (voir rubrique 4.5).": 3,
    "· En association avec les médicaments suivants qui peuvent induire une torsade de pointe (voir rubrique 4.5) :": 3,
    "o Anti-arythmiques de classe Ia comme la quinidine et le disopyramide.": 3,
    "o Anti-arythmiques de classe III comme lamiodarone et le sotalol.": 3,
    "o Dautres médicaments comme le bépridil, le cisapride, le sultopride, la thioridazine, la méthadone, lérythromycine (par voie intraveineuse), la vincamine (par voie intraveineuse), lhalofantrine, la pentamidine, la sparfloxacine, les antifongiques azolés.": 3,
    "· hypersensibilité à l'amisulpride ou à lun des excipients mentionnés à la rubrique 6.1 ;": 1,
    "Infarctus du myocarde récent. Bloc cardiaque, quel quen soit le degré, ou trouble du rythme cardiaque et insuffisance coronarienne. ": 1,
    "Le traitement concomitant par IMAO (inhibiteurs de la monoamine oxydase) est contre-indiqué (voir rubrique 4.5). ": 1,
    "Ladministration simultanée damitriptyline et dIMAO peut entraîner un syndrome sérotoninergique (association de symptômes, dont notamment agitation, confusion, tremblements, myoclonie et hyperthermie). ": 1,
    "Le traitement par amitriptyline peut être instauré 14 jours après larrêt dIMAO non sélectifs et irréversibles et au moins un jour après larrêt du moclobémide réversible. Le traitement par IMAO peut être introduit 14 jours après larrêt de lamitriptyline. ": 1,
    "Pathologie hépatique sévère. ": 1,
    "Enfants de moins de 6 ans.": 1,
    "Lamlodipine est contre-indiquée chez les patients présentant :": 25,
    "· une hypersensibilité à lamlodipine, aux dérivés de la dihydropyridine ou à lun des excipients mentionnés à la rubrique 6.1 ;": 4,
    "· une hypotension sévère ;": 9,
    "· un choc (y compris choc cardiogénique) ;": 10,
    "· une obstruction de la voie déjection du ventricule gauche (par exemple, sténose aortique de degré élevé) ;": 10,
    "· une insuffisance cardiaque hémodynamiquement instable après un infarctus aigu du myocarde.": 10,
    "· une hypersensibilité à la substance active, aux dérivés de la dihydropyridine ou à lun des excipients mentionnés à la rubrique 6.1 ; ": 2,
    "· une hypersensibilité à la substance active, aux dérivés de la dihydropyridine ou à lun des excipients mentionnés à la rubrique 6.1 ;": 1,
    "· Une hypersensibilité aux dérivés de la dihydropyridine, à lamlodipine ou à lun des excipients mentionnés à la rubrique 6.1.": 5,
    "· Une hypotension sévère.": 5,
    "· Un choc (y compris choc cardiogénique).": 15,
    "· Une obstruction de la voie déjection du ventricule gauche (par exemple, sténose aortique de degré élevé).": 14,
    "· Une insuffisance cardiaque hémodynamiquement instable après un infarctus aigu du myocarde.": 16,
    "Lamlodipine est contre-indiquée chez les patients présentant:": 2,
    "· une hypersensibilité aux dérivés de la dihydropyridine, à lamlodipine ou à lun des excipients mentionnés à la rubrique 6.1 ;": 2,
    "· Une hypersensibilité aux dérivés de la dihydropyridine, à lamlodipine ou à lun des excipients mentionnés à la rubrique 6.1. ": 6,
    "· Une hypotension sévère. ": 10,
    "· Une hypersensibilité à la substance active, aux dérivés de la dihydropyridine ou à lun des excipients mentionnés à la rubrique 6.1, ": 2,
    "· Une hypotension sévère,": 3,
    "· Un choc (y compris choc cardiogénique),": 3,
    "· Une obstruction de la voie déjection du ventricule gauche (par exemple, sténose aortique de degré élevé),": 2,
    "· Une hypersensibilité à la substance active, aux dérivés de la dihydropyridine ou à lun des excipients mentionnés à la rubrique 6.1. ": 2,
    "· Une hypersensibilité à lamlodipine, aux dérivés de la dihydropyridine ou à lun des excipients mentionnés à la rubrique 6.1. ": 2,
    "· une hypersensibilité à la substance active, aux dérivés de la dihydropyridine ou à lun des excipients mentionnés à la rubrique 6.1. ;": 1,
    "· une hypotension sévère ; ": 1,
    "Lamlodipine est contre-indiquée chez les patients présentant : ": 1,
    "· Une hypersensibilité aux dérivés de la dihydropyridine, à lamlodipine ou à lun des excipients mentionnés à la rubrique 6.1,": 1,
    "· Une obstruction de la voie d'éjection du ventricule gauche (par exemple, sténose aortique de degré élevé),": 1,
    "· Une obstruction de la voie d'éjection du ventricule gauche (par exemple, une sténose aortique de degré élevé).": 1,
    "· Hypersensibilité aux substances actives, aux dihydropyridines ou à lun des excipients mentionnés à la rubrique 6.1. ": 3,
    "· Altération sévère de la fonction hépatique, cirrhose biliaire ou cholestase.": 21,
    "· Lassociation dAMLODIPINE/VALSARTAN ACCORD à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG <60 ml/min/1,73 m²) (voir rubriques 4.5 et 5.1). ": 3,
    "· 2ème et 3ème trimestres de grossesse (voir rubriques 4.4 et 4.6).": 24,
    "· Choc (y compris choc cardiogénique).": 27,
    "· Obstruction de la voie déjection du ventricule gauche (par exemple, cardiomyopathie hypertrophique obstructive et sténose aortique de degré élevé).": 27,
    "· Insuffisance cardiaque hémodynamiquement instable après un infarctus aigu du myocarde.": 28,
    "· Hypersensibilité aux substances actives, aux dihydropyridines ou à lun des excipients mentionnés à la rubrique 6.1.": 12,
    "· Lassociation dAMLODIPINE/VALSARTAN ARROW à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG <60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 3,
    "· Hypersensibilité à lamlodipine, au valsartan, aux dihydropyridines ou à lun des excipients mentionnés à la rubrique 6.1 ;": 2,
    "· altération sévère de la fonction hépatique, cirrhose biliaire ou cholestase ;": 3,
    "· lassociation dAMLODIPINE/VALSARTAN BIOGARAN à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG < 60 mL/min/1,73 m2) (voir rubriques 4.5 et 5.1) ;": 3,
    "· 2ème et 3ème trimestres de grossesse (voir rubriques 4.4 et 4.6) ;": 3,
    "· hypotension sévère ;": 7,
    "· choc (y compris choc cardiogénique) ;": 7,
    "· obstruction de la voie déjection du ventricule gauche (par exemple, cardiomyopathie hypertrophique obstructive et sténose aortique de degré élevé) ;": 3,
    "· insuffisance cardiaque hémodynamiquement instable après un infarctus aigu du myocarde.": 2,
    "· Hypersensibilitéà lamlodipine, au valsartan, aux dihydropyridines ou à lun des excipients mentionnés à la rubrique 6.1 ;": 1,
    "· Lassociation dAMLODIPINE/VALSARTAN CRISTERS à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG < 60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 3,
    "· Lutilisation concomitante de lassociation amlodipine/valsartan avec des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG < 60 ml/min/1,73 m²) (voir rubriques 4.5 et 5.1).": 3,
    "· Hypersensibilité aux principes actifs, aux dihydropyridines ou à lun des excipients mentionnés à la rubrique 6.1.": 3,
    "· Lassociation de AMLODIPINE/VALSARTAN EVOLUGEN à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG < 60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 1,
    "· Lassociation dAMLODIPINE/VALSARTAN EVOLUGEN à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG < 60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 2,
    "· Hypersensibilité aux principes actifs ou à lun des excipients mentionnés à la rubrique 6.1.": 3,
    "· Lassociation dAMLODIPINE/VALSARTAN KRKA à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG <60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 1,
    "· Lassociation dAMLODIPINE/VALSARTAN KRKA à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG < 60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 2,
    "· Hypersensibilité aux substances actives, aux dihydropyridines ou à lun des excipients mentionnés à la rubrique 6.1,": 3,
    "· Altération sévère de la fonction hépatique, cirrhose biliaire ou cholestase,": 3,
    "· Association dAMLODIPINE/VALSARTAN SANDOZ à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une altération de la fonction rénale (DFG < 60 ml/min/1,73 m²) (voir rubriques 4.5 et 5.1),": 3,
    "· 2ème et 3ème trimestres de grossesse (voir rubriques 4.4 et 4.6),": 3,
    "· Hypotension sévère,": 3,
    "· Choc (y compris choc cardiogénique),": 3,
    "· Obstruction de la voie déjection du ventricule gauche (par exemple cardiomyopathie hypertrophique obstructive et sténose aortique de degré élevé),": 3,
    "· Hypersensibilité aux substances actives, aux dérivés de la dihydropyridine ou à lun des excipients mentionnés à la rubrique 6.1.": 3,
    "· Altération de la fonction hépatique sévère, cirrhose biliaire ou cholestase.": 3,
    "· Utilisation concomitante dAMLODIPINE/VALSARTAN TEVA SANTE avec des produits contenant de laliskiren chez les patients présentant un diabète ou une altération de la fonction rénale (DFG < 60 mL/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 3,
    "· Deuxième et troisième trimestres de la grossesse (voir rubriques 4.4 et 4.6).": 3,
    "· Insuffisance cardiaque hémodynamiquement instable après un infarctus du myocarde aigu.": 3,
    "· Hypersensibilité à lamlodipine, au valsartan, aux dérivés de la dihydropyridine ou à lun des excipients mentionnés à la rubrique 6.1.": 3,
    "· Insuffisance hépatique sévère, cirrhose biliaire ou cholestase.": 3,
    "· Lassociation dAmlodipine Valsartan Zentiva à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG <60 ml/min/1,73 m²) (voir rubriques 4.5 et 5.1).": 2,
    "· Lassociation dAmlodipine Valsartan Zentiva à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG < 60 ml/min/1,73 m²) (voir rubriques 4.5 et 5.1).": 1,
    "· Lassociation dAMLODIPINE/VALSARTAN ZYDUS à des médicaments contenant de laliskiren chez les patients présentant un diabète ou une insuffisance rénale (DFG < 60 ml/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 3,
    "· Une insuffisance cardiaque hémodynamiquement instable après un infarctus aigu du myocarde. ": 2,
    "Antécédents d'allergie à l'un des composants.": 1,
    "· Hypersensibilité aux substances actives, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1.": 29,
    "· Antécédents de réaction dhypersensibilité immédiate sévère (par ex., anaphylaxie) à une autre bêta-lactamine (par ex., une céphalosporine, un carbapénème ou un monobactame).": 28,
    "· Antécédent dictère/atteinte hépatique lié à lamoxicilline/acide clavulanique (voir rubrique 4.8).": 12,
    "· hypersensibilité aux substances actives, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1,": 8,
    "· antécédents de réaction dhypersensibilité immédiate sévère (par exemple, anaphylaxie) à une autre bêta-lactamine (par exemple, une céphalosporine, un carbapénème ou un monobactame),": 6,
    "· antécédent dictère/atteinte hépatique liés à lamoxicilline/acide clavulanique (voir rubrique 4.8),": 2,
    "· antécédents de réaction dhypersensibilité immédiate sévère (par ex., anaphylaxie) à une autre bêta-lactamine (par ex., une céphalosporine, un carbapénème ou un monobactame),": 4,
    "· Antécédents de réaction dhypersensibilité immédiate sévère (par exemple, anaphylaxie) à une autre bêta-lactamine (par exemple, une céphalosporine, un carbapénème ou un monobactame).": 2,
    "· Antécédent dictère/atteinte hépatique liés à lamoxicilline/acide clavulanique (voir rubrique 4.8).": 16,
    "· antécédent dictère/atteinte hépatique liés à lamoxicilline/acide clavulanique (voir rubrique 4.8).": 4,
    "· Hypersensibilité à la substance active, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "· Antécédents de réaction dhypersensibilité immédiate sévère (par ex. anaphylaxie) à une autre bêta-lactamine (par ex. céphalosporine, carbapénème ou monobactame).": 8,
    "Hypersensibilité à la substance active, aux pénicillines ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "Antécédents de réaction dhypersensibilité immédiate sévère (par ex. anaphylaxie) à une autre bêta‑lactamine (par ex. céphalosporine, carbapénème ou monobactame).": 3,
    "Hypersensibilité à la substance active, aux pénicillines ou à l'un des excipients mentionnés à la rubrique 6.1. ": 1,
    "Antécédents de réaction dhypersensibilité immédiate sévère (par ex. anaphylaxie) à une autre bêta-lactamine (par ex. céphalosporine, carbapénème ou monobactame).": 29,
    "· Hypersensibilité à la substance active, aux pénicillines ou à l'un des excipients mentionnés à la rubrique 6.1.": 3,
    "· Hypersensibilité à la substance active, aux pénicillines ou à l'un des excipients mentionnés à la rubrique 6.1. ": 1,
    "Hypersensibilité à la substance active, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1.": 32,
    "Antécédents de réaction dhypersensibilité immédiate sévère (par exemple anaphylaxie) à une autre bêta‑lactamine (par exemple céphalosporine, carbapénème ou monobactame).": 1,
    "En raison de la présence daspartam, ce médicament est contre-indiqué en cas de phénylcétonurie.": 4,
    "Antécédents de réaction dhypersensibilité immédiate sévère (par ex. anaphylaxie) à une autre bêta- lactamine (par ex. céphalosporine, carbapénème ou monobactame).": 6,
    "Voie intramusculaire : En raison de la présence dalcool benzylique, ce médicament est contre-indiqué chez les prématurés et les nouveau-nés à terme.": 1,
    "· hypersensibilité à la substance active, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1,": 1,
    "· antécédents de réaction dhypersensibilité immédiate sévère (par ex. anaphylaxie) à une autre bêta-lactamine (par ex. céphalosporine, carbapénème ou monobactame).": 1,
    "Hypersensibilité à la substance active, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1. ": 2,
    "· Hypersensibilité à la substance active, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1. ": 2,
    "· Hypersensibilité à la substance active, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1. ;": 1,
    "· Antécédents de réaction dhypersensibilité immédiate sévère (par ex. anaphylaxie) à une autre bêta-lactamine (par ex. céphalosporine, carbapénème ou monobactame) ;": 1,
    "Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1, ou aux pénicillines. ": 3,
    "En raison de la présence d'aspartam (8,5 mg par cuillère-mesure), ce médicament est contre-indiqué en cas de phénylcétonurie.": 3,
    "Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1 ou aux pénicillines. ": 1,
    "Antécédents de réaction dhypersensibilité immédiate sévère (par ex. anaphylaxie) à une autre bêtalactamine (par ex. céphalosporine, carbapénème ou monobactame).": 1,
    "Hypersensibilité à la substance active, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1. Antécédents de réaction dhypersensibilité immédiate sévère (par ex. anaphylaxie) à une autre bêta- lactamine (par ex. céphalosporine, carbapénème ou monobactame).": 1,
    "· antécédent dictère/atteinte hépatique lié à lamoxicilline/acide clavulanique (voir rubrique 4.8).": 5,
    "· Antécédents de réaction dhypersensibilité immédiate sévère (par ex., anaphylaxie) à une autre bêtalactamine (par ex., une céphalosporine, un carbapénème ou un monobactame).": 2,
    "· Antécédent dictère/atteinte hépatique lié à lamoxicilline/acide clavulanique (voir rubrique 4.8). ": 1,
    "· hypersensibilité aux substances actives, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1 ; ": 2,
    "· antécédents de réaction dhypersensibilité immédiate sévère (par ex., anaphylaxie) à une autre bêta-lactamine (par ex., une céphalosporine, un carbapénème ou un monobactame) ; ": 2,
    "· hypersensibilité aux substances actives, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1 ;": 1,
    "· antécédents de réaction dhypersensibilité immédiate sévère (par ex., anaphylaxie) à une autre bêta-lactamine (par ex., une céphalosporine, un carbapénème ou un monobactame) ;": 2,
    "· hypersensibilité aux substances actives, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6 ;": 1,
    "· Hypersensibilité aux substances actives, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6.1. ": 3,
    "· Antécédent dictère/atteinte hépatique liés à l'association amoxicilline/acide clavulanique (voir rubrique 4.8).": 3,
    "· hypersensibilité aux substances actives, aux pénicillines ou à lun des excipients mentionnés à la rubrique 6,": 2,
    "· antécédents dictère/atteinte hépatique liés à lassociation amoxicilline/acide clavulanique (voir rubrique 4.8).": 3,
    "· En cas de phénylcétonurie, en raison de la présence daspartam (E951).": 1,
    "· Enfants.": 2,
    "· Hypersensibilité aux substances actives ou à lun des excipients.": 2,
    "· Hypersensibilité à lamsacrine, aux dérivés de lacridine ou aux autres composants": 1,
    "· Myélosuppression marquée consécutive à ladministration dagents cytostatiques ou à la radiothérapie": 1,
    "· Allaitement": 1,
    "· Vaccins vivants atténués (contre fièvre jaune, varicelle - zona, rougeole, oreillons, rubéole, tuberculose, rotavirus, grippe) et ce pendant les 6 mois suivant larrêt de la chimiothérapie (voir rubrique 4.5) : risque de maladie vaccinale généralisée éventuellement mortelle.": 1,
    "Hypersensibilité à lhypochlorite de sodium (au chlore).": 1,
    "Hypersensibilité à un antimycosique du groupe des imidazolés ou à un composant de la crème.": 1,
    "Hypersensibilité à un antimycosique du groupe des imidazolés ou à lun des excipients mentionnés à la rubrique 6.1.": 2,
    "Hypersensibilité à la substance active et/ou aux anesthésiques locaux, ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "Ce médicament NE DOIT JAMAIS ETRE prescrit dans les cas suivants :": 4,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1 ou sensibilité croisée à tous les antidépresseurs tricycliques ;": 4,
    "· risque connu de glaucome par fermeture de l'angle ;": 4,
    "· risque de rétention urinaire lié à des troubles urétro-prostatiques ;": 4,
    "· infarctus du myocarde récent ;": 4,
    "· associations aux IMAO irréversibles (iproniazide, phénelzine) (voir rubrique 4.5) ;": 3,
    "· traitement concomitant par la dapoxétine (voir rubrique 4.5) ou dans les 14 jours suivant larrêt du traitement par la clomipramine. De même, la clomipramine ne doit pas être administrée dans les 7 jours suivant larrêt du traitement par la dapoxétine.": 4,
    "· associations concomitantes, ou dans les 14 jours avant ou après le traitement, aux IMAO irréversibles (iproniazide, phénelzine) (voir rubrique 4.5) ;": 1,
    "· Hypersensibilité à lanagrélide ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "· Patients atteints dinsuffisance hépatique modérée ou sévère.": 1,
    "· Patients atteints dinsuffisance rénale modérée ou sévère (clairance de la créatinine < 50 ml/mn).": 1,
    "Hypersensibilité à lanagrélide ou à lun des excipients mentionnés à la rubrique 6.1.": 5,
    "Patients atteints dinsuffisance hépatique modérée ou sévère.": 5,
    "Patients atteints dinsuffisance rénale modérée ou sévère (clairance de la créatinine < 50 ml/mn).": 2,
    "Patients atteints dinsuffisance rénale modérée ou sévère (clairance de la créatinine < 50 ml/min).": 2,
    "Patients atteints dinsuffisance rénale modérée ou sévère (clairance de la créatinine < 50 mL/min).": 1,
    "Hypersensibilité à la substance active (nilutamide) ou à lun des excipients mentionnés dans la rubrique 6.1.": 2,
    "· Antécédent datteinte hépatique lié à la prise de nilutamide.": 2,
    "En raison de son indication, ANANDRON nest pas indiqué chez les femmes ou les enfants.": 2,
    "Hypersensibilité à ladrénaline ou à lun des excipients mentionnés à la rubrique 6.1 (voir rubrique 4.4 pour plus d'informations sur le métabisulfite de sodium). Il ny a pas de contre-indication absolue connue à lutilisation dANAPEN en cas durgence allergique.": 2,
    "Hypersensibilité à l'adrénaline (épinéphrine) ou à l'un des excipients listés en rubrique 6.1 (voir rubrique 4.4 pour plus d'informations sur le métabisulfite de sodium). Il ny a pas de contre-indication absolue connue à lutilisation dANAPEN en cas durgence allergique.": 1,
    "ANASTROZOLE ACCORD est contre-indiqué chez :": 1,
    "· Les femmes enceintes ou allaitantes.": 3,
    "· Les patientes ayant une hypersensibilité connue à lanastrozole ou à lun des excipients mentionnés dans la rubrique 6.1.": 2,
    "ANASTROZOLE ARROW LAB 1 mg, comprimé pelliculé est contre-indiqué chez : ": 1,
    "· les femmes enceintes ou allaitantes ;": 6,
    "· les patientes ayant une hypersensibilité à lanastrozole ou à l'un des excipients mentionnés à la rubrique 6.1. ": 1,
    "ANASTROZOLE BIOGARAN est contre-indiqué chez :": 1,
    "· les patientes ayant une hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "· Femmes enceintes ou allaitantes.": 1,
    "ANASTROZOLE CRISTERS est contre-indiqué chez :": 1,
    "· les patientes ayant une hypersensibilité connue à l'anastrozole ou à l'un des excipients mentionnés à la rubrique 6.1.": 3,
    "Lanastrozole est contre-indiqué :": 1,
    "· Chez les femmes enceintes ou allaitantes.": 1,
    "· Chez les patientes présentant une hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "ANASTROZOLE EVOLUGEN est contre-indiqué chez :": 1,
    "· les patientes ayant une hypersensibilité connue à lanastrozole ou à lun des excipients mentionnés dans la rubrique 6.1.": 1,
    "L'usage de l'anastrozole est contre-indiqué dans les situations suivantes :": 1,
    "· grossesse ou allaitement,": 1,
    "· hypersensibilité connue à l'anastrozole ou à l'un des excipients mentionnés à la rubrique 6.1.": 1,
    "ANASTROZOLE SANDOZ est contre-indiqué chez :": 1,
    "· les femmes enceintes ou allaitantes,": 1,
    "ANASTROZOLE SUBSTIPHARM est contre-indiqué chez :": 1,
    "· les patientes ayant une hypersensibilité connue à lanastrozole ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "ANASTROZOLE SUN est contre-indiqué chez :": 1,
    "Lanastrozole est contre-indiqué chez : ": 1,
    "· Les patientes ayant une hypersensibilité connue à la substance active ou à lun des excipients mentionnés dans la rubrique 6.1": 1,
    "Lanastrozole est contre-indiqué : ": 1,
    "· chez les femmes enceintes ou allaitantes. ": 1,
    "· en cas dhypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1. ": 1,
    "Anastrozole Zentiva est contre-indiqué chez :": 1,
    "ANASTROZOLE ZYDUS est contre-indiqué chez :": 1,
    "· Les femmes enceintes ou allaitantes,": 1,
    "· Les patientes ayant une hypersensibilité connue à l'anastrozole ou à l'un des excipients mentionnés dans la rubrique 6.1.": 1,
    "Déficit complet avéré en dihydropyrimidine déshydrogénase (DPD).": 1,
    "Lassociation avec les inhibiteurs irréversibles de la dihydropyrimidine déshydrogénase (DPD), comme la brivudine, la sorivudine et leurs analogues ou luracile, un inhibiteur réversible de la DPD, est contre-indiquée (voir rubrique 4.4.).": 1,
    "Utilisation concomitante de flucytosine et de lassociation tégafur/giméracil/otéracil (dont le tégafur est un promédicament du 5-FU et le giméracil un inhibiteur réversible de la DPD) (voir rubriques 4.4 et 4.5).": 1,
    "Ce médicament est contre indiqué dans les situations suivantes :": 1,
    "· hypersensibilité à la substance active ou à lun des excipients (voir rubrique 6.1),": 1,
    "· chez l'homme : cancer de la prostate,": 1,
    "· chez la femme : l'utilisation dANDRACTIM est à proscrire formellement dans le cadre d'une androgénothérapie générale, en raison du risque de virilisation.": 1,
    "· Affections hépatiques sévères, tumeurs hépatiques (sauf métastases d'un cancer de la prostate), syndrome de Dubin-Johnson, syndrome de Rotor": 1,
    "· Tuberculose et maladies cachectisantes (hors cancer de la prostate)": 1,
    "· Existence ou antécédents d'accidents thromboemboliques": 1,
    "· Dépression chronique sévère": 1,
    "· Anémie à hématies falciformes": 1,
    "· Antécédents dictère ou de prurit persistant durant une grossesse": 1,
    "· Antécédents dherpès gestationis": 1,
    "· Existence ou antécédents de méningiomes : Réaliser une imagerie cérébrale par IRM en début de traitement afin d'éliminer l'existence d'un méningiome (voir rubrique 4.4).": 1,
    "Ce médicament est contre-indiqué :": 2,
    "· en cas de cancer de la prostate ou de carcinome mammaire, suspecté ou confirmé": 1,
    "· en cas dhypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1.": 1,
    "· en cas de cancer de la prostate ou de carcinome mammaire, supposé ou confirmé ": 1,
    "· Cancer androgéno-dépendant de la prostate ou du sein chez lhomme.": 1,
    "· Adénome prostatique.": 1,
    "· Hypercalcémie associée à une tumeur maligne.": 1,
    "· Tumeur hépatique ou antécédents de tumeur hépatique.": 1,
    "· Insuffisance cardiaque, rénale ou hépatique sévères.": 1,
    "· Hypersensibilité aux substances actives ou à lun des excipients mentionnés à la rubrique 6.1, ou aux anesthésiques locaux de type amide.": 1,
    "Allergie connue aux anesthésiques locaux et à la chlorhexidine.": 1,
    "Ne pas utiliser chez lenfant de moins de 6 ans.": 1,
    "Aucune connue à ce jour.": 1,
    "ANGUSTA est contre-indiqué :": 1,
    "· En cas dhypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1": 1,
    "· Lorsque le travail a démarré.": 1,
    "· En cas de souffrance ftale suspectée ou confirmée avant le déclenchement (par exemple, anomalies de lenregistrement du rythme cardiaque ftal (RCF) avec ou sans stimulation, liquide amniotique teinté de méconium, diagnostic ou antécédents dun état ftal inquiétant).": 1,
    "· Lorsque des ocytociques et/ou dautres médicaments inducteurs du travail sont en cours dadministration (voir rubriques 4.2, 4.4, 4.5 et 5.2).": 1,
    "· En cas dutérus cicatriciel suspecté ou confirmé résultant dune précédente chirurgie de lutérus ou du col de lutérus, par exemple, accouchement par césarienne.": 1,
    "· En cas de malformation de lutérus (par exemple, utérus bicorne) empêchant un accouchement par voie basse.": 1,
    "· Dans les situations de placenta praevia ou de saignement vaginal inexpliqué après 24 semaines de grossesse.": 1,
    "· En cas danomalie de présentation du ftus, contre-indiquant un accouchement par voie basse.": 1,
    "· Chez les patientes atteintes dinsuffisance rénale (DFG < 15 ml/min/1,73 m2).": 1,
    "· Hypersensibilité à la substance active ou à lun des excipients mentionnés à la rubrique 6.1 ou aux rifamycines ;": 1,
    "· Insuffisance rénale ;": 1,
    "· Utilisation concomitante de saquinavir (voir rubrique 4.5).": 1,
    "· antécédent d'allergie ou d'asthme déclenché par la prise de ce médicament ou de substances d'activité proche telles que autres AINS, acide acétylsalicylique,": 1,
    "· ulcère peptique évolutif, antécédents dulcère peptique ou dhémorragie récurrente (2 épisodes distincts ou plus dhémorragie ou dulcération objectivés),": 1,
    "· enfant de moins de 15 ans.": 2,
    "Ce médicament est généralement déconseillé en association avec :": 1,
    "· les anticoagulants oraux,": 1,
    "· les autres AINS (y compris les salicylés à fortes doses),": 1,
    "· les héparines (voie parentérale),": 1,
    "· le lithium,": 1,
    "· le méthotrexate (utilisé à des doses supérieures à 20 mg/semaine),": 1,
    "· le pemetrexed.": 1,
    "· Hypersensibilité au principe actif ou à l'un des excipients mentionnés à la rubrique 6.1 ;": 1,
    "· Hypersensibilité à l'acide acétylsalicylique ou à un autre anti-inflammatoire non stéroïdien (AINS) ;": 1,
    "· Antécédents de crise d'asthme, d'urticaire ou de rhinite aiguë après la prise d'acide acétylsalicylique ou de tout autre anti-inflammatoire non stéroïdien (AINS) ;": 1,
    "· Patient souffrant dun ulcère gastroduodénal;": 1,
    "· Peau lésée quelle que soit la lésion : dermatose suintante, eczéma, lésion infectée, brûlure ou plaie ;": 1,
    "· 3ème trimestre de la grossesse ;": 1,
    "· Utilisation chez les enfants et les adolescents de moins de 16 ans.": 1,
    "· antécédents d'allergie ou d'asthme déclenchés par la prise de naproxène ou de substances d'activité proche telles que autres AINS, acide acétylsalicylique,": 4,
    "· utilisation de mifamurtide (voir rubrique 4.5),": 1,
    "· enfant et adolescent de moins de 15 ans.": 1,
    "· lupus érythémateux disséminé.": 4,
    "· antécédent d'allergie à l'ibuprofène et aux substances d'activité proche telles que autres AINS, aspirine,": 1,
    "· peau lésée, quelle que soit la lésion: dermatoses suintantes, eczéma, lésion infectée, brûlure ou plaie.": 1,
    "· enfant de moins de 15 ans,": 2,
    "· au-delà de 24 semaines d'aménorrhée (5 mois de grossesse révolus) (voir rubrique 4.6),": 2,
    "· hypersensibilité à l'ibuprofène ou à la codéine ou à l'un des excipients du produit,": 2,
    "· antécédents d'asthme déclenchés par la prise d'ibuprofène ou de substances d'activité proche telles que : autres AINS, acide acétylsalicylique,": 2,
    "· insuffisance respiratoire quel qu'en soit le degré en raison de l'effet dépresseur de la codéine sur les centres respiratoires,": 2,
    "· au cours de l'allaitement en dehors d'une prise ponctuelle.": 2,
    "· Patients nécessitant une ventilation en oxygène à 100%,": 2,
    "· Hypertension intracrânienne,": 2,
    "· Toute altération de l'état de conscience, empêchant la coopération du patient,": 2,
    "· Toute condition où lair est piégé à lintérieur du corps et où son expansion pourrait être dangereuse, comme :": 2,
    "o Traumatisme crânien,": 2,
    "o Traumatismes maxillofaciales": 2,
    "o Pneumothorax,": 2,
    "o Bulles d'emphysème,": 2,
    "o Embolie gazeuse,": 2,
    "o Après une récente plongée sous-marine,": 1,
    "o Accident de décompression,": 2,
    "o Après une encéphalographie gazeuse": 1,
    "o Au cours dune chirurgie de loreille moyenne, de loreille interne et des sinus, ": 2,
    "o Distension gazeuse abdominale,": 2,
    "o Dans le cas où lair a été injecté dans lespace épidural pour déterminer la position de laiguille lors dune anesthésie péridurale ": 2,
    "o Patient ayant reçu récemment un gaz ophtalmique (SF6, C3F8, C2F6) utilisé dans la chirurgie oculaire tant que persiste une bulle de gaz à l'intérieur de l'il et au minimum pendant une période de 3 mois. Des complications post-opératoires graves peuvent survenir en rapport avec l'augmentation de la pression intraoculaire.": 2,
    "· Déficit connu et non substitué en vitamine B12 ou en acide folique": 2,
    "· Anomalies neurologiques d'apparition récente et non expliquées.": 2,
    "o Suite à une récente plongée sous-marine,": 1,
    "o Suite à une encéphalographie gazeuse": 1,
    "· Perforation tympanique connue ou suspectée (voir rubrique 4.4)": 1,
    "· Infections virales du conduit auditif externe incluant la varicelle et les infections à Herpes simplex.": 1,
    "· Accidents thrombo-emboliques veineux évolutifs.": 1,
    "· Présence ou antécédent de pathologie hépatique sévère, tant que les paramètres de la fonction hépatique ne sont pas revenus à la normale.": 1,
    "· Tumeurs connues ou suspectées sensibles aux stéroïdes sexuels.": 1,
    "· Hémorragie vaginale inexpliquée.": 1,
    "Enfants et adolescents de moins de 18 ans.": 1,
    "Hypersensibilité au méquinol. ": 1,
    "Enfant de moins de 12 ans.": 1,
    "· chez les patients présentant une hypersensibilité connue à lacamprosate ou à lun des excipients mentionnés à la rubrique 6.1 ; ": 1,
    "· en cas d'insuffisance rénale (créatininémie > 120 µmol / l) ; ": 1,
    "· Antécédent d'allergie aux antihistaminiques,": 1,
    "· Dermatoses infectées ou irritées": 1,
    "· Lésions suintantes": 1,
    "· Eczéma": 1,
    "Ce médicament est contre indiqué en cas de :": 4,
    "· hypersensibilité à l'apomorphine ou aux excipients du produit,": 2,
    "· enfants et adolescents âgés de moins de 18 ans": 2,
    "· insuffisance hépatique, ": 4,
    "· dépression respiratoire,": 4,
    "· démence,": 4,
    "· confusion mentale,": 4,
    "· manifestations psychotiques,": 4,
    "· association aux neuroleptiques antiémétiques (voir rubrique 4.5)": 1,
    "· utilisation concomitante avec londansétron (voir section 4.5).": 2,
    "Un traitement intermittent à l'apomorphine n'est pas indiqué pour les patients ayant une réaction 'on' à la lévodopa accompagnée de dyskinésies ou dystonies sévères": 1,
    "· association aux neuroleptiques antiémétiques (voir rubrique 4.5),": 3,
    "· enfants et adolescents âgés de moins de 18 ans,": 2,
    "· utilisation concomitante avec londansétron (voir rubrique 4.5).": 2,
    "· ulcère peptique évolutif, antécédents dulcère peptique ou dhémorragie récurrente (2 épisodes distincts, ou plus, dhémorragie ou dulcération objectivés),": 3,
    "· enfant de moins de 25 kg, soit environ de moins de 8 ans (en raison du caractère inadapté du dosage unitaire).": 1,
    "· enfant de 15 ans. ": 1,
    "Co-administration avec le pimozide, la terfenadine, lastemizole ou le cisapride (voir rubriques 4.5).": 6,
    "Co-administration avec le pimozide, la terfénadine, lastémizole ou le cisapride (voir rubrique 4.5).": 15,
    "Hypersensibilité au principe actif ou à lun des excipients mentionnés à la rubrique 6.1.": 3,
    "En raison de la présence dirbésartan et damlodipine dans le médicament, APREXEVO est contre-indiqué dans les cas suivants :": 4,
    "· hypersensibilité à lirbésartan, à lamlodipine, aux dérivés de la dihydropyridine ou à lun des excipients mentionnés à la rubrique 6.1 ;": 4,
    "· obstruction de la voie déjection du ventricule gauche (par exemple sténose aortique de degré élevé) ;": 4,
    "· insuffisance cardiaque hémodynamiquement instable après un infarctus du myocarde aigu ;": 4,
    "· deuxième et troisième trimestres de grossesse (voir rubriques 4.4 et 4.6) ;": 4,
    "· lutilisation concomitante dAPREVEXO avec des médicaments contenant de laliskiren est contre-indiquée chez les patients atteints de diabète ou dinsuffisance rénale (débit de filtration glomérulaire [DFG] < 60 mL/min/1,73 m2) (voir rubriques 4.5 et 5.1).": 4,
    "Hypersensibilité à la céfuroxime ou aux antibiotiques du groupe des céphalosporines.": 1
}